[
    {
        "name": "ANGLES-SUR-L’ANGLIN",
        "postcode": "86260",
        "population": "380 hab.",
        "description": "Arrondissement de Montmorillon (33 km, par D5). Bâtie sur un piton rocheux, face à un autre piton sur lequel se trouvent les ruines de son château. Architecture ancienne, voire médiévale, qui lui donne du charme, renforcé par les vues sur les gorges verdoyantes de l’Anglin. Premier château construit par Gilbert, évêque de Poitiers (975-1020).",
        "characters": [
            {
                "lastname": "LAFOY",
                "firstname": "Antoine",
                "mainplace": "ANGLES-SUR-L’ANGLIN (86260)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "LAFOY*, Antoine. Perruquier. Baptisé le 28-02-1713. Fils de Pierre Lafoix et de Marie Charault. Marié à MarieÉlisabeth Morand, à Québec, le 07-02-1735. Décédé à Québec, le 14-09-1748. Contrat de mariage le 01-02-1735 (greffe Jacques Nicolas Pinguet de Vaucour). Trois enfants. Soldat des troupes de la Marine, compagnie de La Ronde. (ILMPC)"
            },
            {
                "lastname": "LEPROUST",
                "firstname": "Antoine-Claude",
                "mainplace": "ANGLES-SUR-L’ANGLIN (86260)",
                "birthplace": "",
                "deathplace": "Trois-Rivières (Qc)",
                "bio": "LEPROUST, Antoine-Claude. Militaire. Né vers 1712. Fils d’Antoine Leproust et de Marie-Anne Rioux. Marié à 1) Marie-Madeleine Lepellé dite Desmarais, à Trois-Rivières (Qc), le 02-06-1736. 2) Charlotte Godefroy de Vieux-Pont, à Trois-Rivières (Qc), le 08-05-1747. Décédé à Trois-Rivières (Qc), le 12-11-1792. Sergent des troupes de la Marine. (ILMPC-FO)"
            },
            {
                "lastname": "LEPROUST",
                "firstname": "Jean",
                "mainplace": "ANGLES-SUR-L’ANGLIN (86260)",
                "birthplace": "Non spécifié",
                "deathplace": "Non spécifié",
                "bio": "LEPROUST*, Jean. Notaire royal. Baptisé le 27-04-1720. Fils d’Antoine Leproust et de Marie-Anne Rioux. Marié 1) Marie-Anne Goubault, à Trois-Rivières (Qc), le 25-09-1747. 2) Charlotte Fafard dite Lonval, à Trois-Rivières (Qc), le 15-02-1757. Décédé en 1762. Engagé, en 1739, il part en Nouvelle-France et devient notaire Royal de la juridiction des Trois-Rivières. Première mention, en Nouvelle-France, en 1747. (ILMPCFG)"
            }
        ]
    },
    {
        "name": "ANGLIERS",
        "postcode": "86330",
        "population": "660 hab.",
        "description": "Arrondissement de Châtellerault (50 km, par N147 et D725). Le donjon de Saint-Cassien, domine la vallée de la Briande et occupe l’angle d’une cour fermée. Construit au 12ème siècle par Philippe de Saint-Cassien et fortifié au 13ème siècle. Il a appartenu au Cardinal de Richelieu.",
        "characters": [
            {
                "lastname": "FILIATRAULT",
                "firstname": "René",
                "mainplace": "ANGLIERS (86330)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "FILIATRAULT, René. Né vers 1623. Fils de Vincent Filiatrault et de Nicolle Robinelle. Marié à 1) Marie Sédillot, à Montréal (Qc), le 11-06-1657. 2) Jeanne Hérault, à Montréal (Qc), le 22-10-1658. Inhumé à Montréal (Qc), le 27-06-1678. (FG)"
            },
            {
                "lastname": "LORIN",
                "firstname": "Pierre",
                "mainplace": "ANGLIERS (86330)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "LORIN, Pierre. Baptisé en 1628. Marié à 1) Françoise Hulin, à Angliers (Fr.), vers 1654. 2) Françoise Duverdier ou Saulnier, à Montréal (Qc), le 20-10-1659. Trois enfants. Décédé à Montréal (Qc), en 1685. Première mention, en Nouvelle-France, en 1655. (ILMPC-FG)"
            }
        ]
    },
    {
        "name": "ARCHIGNY",
        "postcode": "86210",
        "population": "1 020 hab.",
        "description": "Arrondissement de Châtellerault (23 km, par D3 et D749). Le village compte également les hameaux de Trainebot, Vaugueil, Les Boucheaux, la Croix, les Huit Maisons, La Croissance, Chaumont, la Godet, Vilaine et une partie de la Ligne Acadienne, aussi comprise dans La Puye. Abbaye de l’Étoile, du 12ème siècle. De 1621 à 1624, Dom Jérôme Petit, se voit offrir le monastère de l’Étoile, qui compte parmi les berceaux de la réforme de l’ordre de Cîteaux. En 1779, le monastère passe sous le régime de la commande. Le premier des « commendataires » est un canadien, le chanoine Joseph-Marie Lacorne de Chapt, délégué en France par ses collègues du chapitre de Québec, diplomate à Londres et à Paris.",
        "characters": [
            {
                "lastname": "BOUDROT",
                "firstname": "Marie",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOUDROT, Marie. Fille de Pierre Boudrot et de Cécile Véco. Mariée à Christophe Delaune, à Archigny (Fr.), le 30-06-1774. Partie vers la Louisiane, avec sa famille, sur le navire « La Caroline » de Nantes, le 15-10-1785 (ILMPC)"
            },
            {
                "lastname": "BRAUD",
                "firstname": "Joseph-Gabriel",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "BRAUD, Joseph-Gabriel. Marin. Fils de Joseph Braud et d’Ursulle Bourg. Marié à Marguerite Temple à Archigny (Fr.), le 30-09-1777. Deux enfants. Parti pour la Louisiane, avec sa famille, sur le navire « L’Amitié » de Nantes, le 12-08-1785. (ILMPC)"
            },
            {
                "lastname": "BROUSSARD",
                "firstname": "Agnès",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BROUSSARD, Agnès. Fille de Joseph Broussard et d’Ursule Leblanc. Mariée à 1) Dominique Girouars, à Archigny (Fr.), le 14-02-1775. Cinq enfants. 2) Pierre Poitier, Archigny (Fr.), le 25-11-1783. Partie vers la Louisane, sur le navire « Le Beaumont » de Paimboeuf, le 11-06-1785. (ILMPC)"
            },
            {
                "lastname": "DELAUNE",
                "firstname": "Christophe",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DELAUNE, Christophe. Fils de Christophe Delaune et de Marguerite Caissy. Marié à Marie Boudrot, à Archigny (Fr.). Deux enfants. Partis pour la Louisane, sur le navire « La Caroline » de Nantes, le 15-10-1785. (ILMPC)"
            },
            {
                "lastname": "GIROUARD",
                "firstname": "Dominique",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "",
                "deathplace": "Chantenay (Qc)",
                "bio": "GIROUARD, Dominique. Fils de Pierre Girouard et de Marguerite Gaudet. Marié à Agnès Broussard, à Archigny (Fr.), le 14-02-1775. Cinq enfants. Décédé à Chantenay (Qc), en 1778. (ILMPC)"
            },
            {
                "lastname": "LACORNE DE CHAPT",
                "firstname": "Joseph-Marie",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "Verchères (Qc)",
                "deathplace": "Non spécifié",
                "bio": "LACORNE DE CHAPT*, Joseph-Marie. Religieux. Baptisé le 02-10-1714, à Verchères (Qc). Fils de Jean-Louis de Lacorne de Chapt et de Marie Pécaudy de Contrecoeur. Décédé, en 1779. Commendataire de l’abbaye de l’Étoile, en 1758. Chanoine, délégué en France du chapitre de Québec, diplomate à Londres et à Paris auprès de Choiseul. Il donne l’hospitalité aux Acadiens, exilés en 1773, qui feront de l’abbaye de l’Etoile, leur église paroissiale. (ILMPC)"
            },
            {
                "lastname": "TEMPLE",
                "firstname": "Marguerite",
                "mainplace": "ARCHIGNY (86210)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "TEMPLE, Marguerite. Fille d’André Temple et de Marie Devaux. Mariée à Joseph-Gabriel Braud, à Archigny (Fr.), le 30-09-1777. Deux enfants. Partie pour la Louisiane, avec sa famille, sur le navire « L’Amitié » de Nantes, le 12-08-1785. (ILMPC)"
            }
        ]
    },
    {
        "name": "ASNOIS",
        "postcode": "86250",
        "population": "149 hab.",
        "description": "Arrondissement de Montmorillon (60 km, par D103, D4, D10, D11 et D727). Située sur les rives de la Charente, aux confins des départements de la Vienne et de la Charente.",
        "characters": [
            {
                "lastname": "AUDOUART",
                "firstname": "François",
                "mainplace": "ASNOIS (86250)",
                "birthplace": "paroisse Saint-Hilaire",
                "deathplace": "",
                "bio": "AUDOUART* ou AUDOUIN, François. Baptisé 02-01-1724, paroisse Saint-Hilaire. Fils de Jean Audouart et de Françoise Robichon. Marié à Jeanne Jalodin, à Québec, le 04-05-1750. (FO)"
            }
        ]
    },
    {
        "name": "AULNAY",
        "postcode": "86330",
        "population": "109 hab.",
        "description": "Arrondissement de Châtellerault (48 km, par D46, D347 et D725). Village construit en bordure de la forêt de Scevolles, proche du Parc naturel régional Loire-Anjou-Touraine.",
        "characters": [
            {
                "lastname": "GILBERT",
                "firstname": "Étienne",
                "mainplace": "AULNAY (86330)",
                "birthplace": "",
                "deathplace": "Saint-Augustin (Qc)",
                "bio": "GILBERT, Étienne. Né vers 1653. Fils d’Henri Gilbert et de Renée Maye. Marié à Marguerite Thibault, a Neuville (Qc), le 01-13-1683. Six enfants. Inhumé à Saint-Augustin (Qc), le 09-10-1714. (FG)"
            },
            {
                "lastname": "MENOU D’AULNAY DE CHARNIZAY",
                "firstname": "Charles",
                "mainplace": "AULNAY (86330)",
                "birthplace": "Charnisay",
                "deathplace": "Port-Royal (Nouvelle-Écosse)",
                "bio": "MENOU D’AULNAY DE CHARNIZAY, Charles. Gouverneur de l’Acadie. Né vers 1606, au château de Charnisay. Fils de René de Menou et de Nicole de Jousserand. Marié à Jeanne Motin de Reux, à Port-Royal (Nouvelle-Écosse), en 1638. Huit enfants. Décédé à Port-Royal (Nouvelle-Écosse), en 1650. (ILMPC VOIR LIVRE N°6)"
            },
            {
                "lastname": "PÉLADEAU dit Saint-Jean",
                "firstname": "Jean",
                "mainplace": "AULNAY (86330)",
                "birthplace": "",
                "deathplace": "Chambly (Qc)",
                "bio": "PÉLADEAU dit Saint-Jean, Jean. Marié à Jeanne Leroy, à Chambly (Qc), en 1670. Trois enfants. Décédé après le 25-11-1719. (FG)"
            },
            {
                "lastname": "RICHARD",
                "firstname": "Jean",
                "mainplace": "AULNAY (86330)",
                "birthplace": "",
                "deathplace": "L’Ange-Gardien (Qc)",
                "bio": "RICHARD, Jean. Fils d’Austille Richard et de Marie Pilard. Marié à Marie Renaud dite Locas, à L’Ange-Gardien (Qc), le 18-10-1700. Un enfant. (FG)"
            }
        ]
    },
    {
        "name": "AVANTON",
        "postcode": "86170",
        "population": "1 829 hab.",
        "description": "Arrondissement de Poitiers (10 km, par N147 et D757). Petite ville entourée de terres céréalières. Le Cône d’Avanton de 1500 ans avant J.-C. Château et église paroissiale Saint-Laurent, du 16ème siècle.",
        "characters": [
            {
                "lastname": "PAULIN",
                "firstname": "Jean",
                "mainplace": "AVANTON (86170)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "PAULIN, Jean. Fils de Pierre Paulin et de Thomasse Clerguille. Marié à Anne-Jeanne Bard ou Bardé, fille du Roy, au Québec, le 05-10-1665. (FG)"
            }
        ]
    },
    {
        "name": "BEAUMONT",
        "postcode": "86490",
        "population": "1 682 hab.",
        "description": "Arrondissement de Châtellerault (15 km, par N10). Beaumont regroupe plusieurs villages comme Brétigny, Beaudiment, Longève, Pineau, La Tricherie, Moncouard, Rouhet, Puy Gachet, La Ballonière. Le château de Rouhet est une ancienne place forte démantelée par Louis XIV, ce château fut la propriété de Charles de Bourbon frère d’Henri IV.",
        "characters": [
            {
                "lastname": "DESERY",
                "firstname": "Charles",
                "mainplace": "BEAUMONT (86490)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DESERY, Charles. Militaire. Né vers 1669. Fils de François Desery et d’Antoinette Lisabois. Marié à Françoise Lorrain, à Montréal (Qc), le 25-10-1705. Soldat des troupes de la Marine, compagnie de Chassaigne. (ILMPC)"
            },
            {
                "lastname": "GROLLIER dit Poitevin",
                "firstname": "Clément",
                "mainplace": "BEAUMONT (86490)",
                "birthplace": "Non spécifié",
                "deathplace": "Montréal (Qc)",
                "bio": "GROLLIER* dit Poitevin, Clément. Militaire. Baptisé le 01-04-1692. Fils de François Grolier et de Marie Petit. Marié à Marie-Louise Couvrette, à Saint-Laurent, Montréal (Qc), le 13-04-1722. Décédé à Montréal (Qc), le 04-02-1726. Soldat des troupes de la Marine, compagnie de St-Pierre. Première mention en Nouvelle-France, en 1720. (ILMPC)"
            }
        ]
    },
    {
        "name": "BLANZAY",
        "postcode": "86400",
        "population": "843 hab.",
        "description": "Arrondissement de Montmorillon (61 km, par D28, D1, D13, N147 et D727). Commune formée des anciennes paroisses de Blanzay et Villaret. Château de La Maillolière, manoirs de Villaret et de La Lizaulière. Église Saint-Hilaire des 12ème et 15ème siècles.",
        "characters": [
            {
                "lastname": "BAILLAIRGÉ",
                "firstname": "Jean",
                "mainplace": "BLANZAY (86400)",
                "birthplace": "Villaret",
                "deathplace": "Québec",
                "bio": "BAILLAIRGÉ*, Jean. Menuisier. Baptisé le 31-10-1726, à Villaret. Fils de Jean Baillairgé et de Jeanne Bourdois. Marié à Marie-Louise Parent, à Québec, le 01-06-1750. Cinq enfants. Décédé à Québec, le 06-09-1805. Arrivé en Nouvelle-France en 1741. Il participe à la Bataille des Plaines d’Abraham en 1759. Il entreprend, avec son fils François, le décor intérieur de la cathédrale de Québec. (ILMPC-VOIR CHAP. 1)"
            },
            {
                "lastname": "BAUDET",
                "firstname": "Jean",
                "mainplace": "BLANZAY (86400)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "BAUDET, Jean. Fils de Sébastien Baudet et de Marie Baudonier. Marié à Marie Blandin, à Québec, le 23-09-1670. Dix enfants. Décédé à Québec, le 13-07-1714. (FG)"
            },
            {
                "lastname": "VEZIN",
                "firstname": "Louis",
                "mainplace": "BLANZAY (86400)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "VEZIN, Louis. Né vers 1734. Fils de Louis Vezin et de Marie Lemères. Marié à Marie-Anne Senes, à Montréal (Qc), le 30-09-1754. (FG)"
            }
        ]
    },
    {
        "name": "BONNES",
        "postcode": "86300",
        "population": "1 645 hab.",
        "description": "Arrondissement de Poitiers (21 km, par D6). Château de Touffou où François Ier a résidé, situé au bord de la Vienne, il présente la particularité de posséder un double donjon.",
        "characters": [
            {
                "lastname": "BARROUX",
                "firstname": "Catherine",
                "mainplace": "BONNES (86300)",
                "birthplace": "Paroisse Saint-André",
                "deathplace": "Fort de Chartres, sur les rives du Mississippi",
                "bio": "BARROUX, Catherine. Baptisée dans la paroisse Saint-André en 1697. Décédée au fort de Chartres, sur les rives du Mississippi, en 1760. Elle part, vers la Louisiane, en 1720, à bord du navire « La Gironde ». (ILMPC)"
            },
            {
                "lastname": "DAUPHIN",
                "firstname": "Étienne",
                "mainplace": "BONNES (86300)",
                "birthplace": "",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "DAUPHIN, Étienne. Né vers 1626. Fils d’Étienne Dauphin et de Julienne Richard. Marié à Marie Morin, fille du Roy, à Québec, en 1665. Contrat de mariage le 29-10-1665 (greffe Paul Vachon). Quatre enfants. Inhumé à l’Hôtel-Dieu de Québec, le 31-08-1693. (FG)"
            },
            {
                "lastname": "MARTIN",
                "firstname": "Pierre",
                "mainplace": "BONNES (86300)",
                "birthplace": "",
                "deathplace": "",
                "bio": "MARTIN, Pierre. Fils de René Martin et de Perinne Girodon. Marié à Catherine Tessier, à Montréal (Qc), en 1685. Contrat de mariage le 25-02-1685 (greffe Claude Maugue). (FG)"
            }
        ]
    },
    {
        "name": "BOURNAND",
        "postcode": "86120",
        "population": "631 hab.",
        "description": "Arrondissement de Châtellerault (49 km, par D147, D61 et D749). Commanderie des Moulins, qui dépendait des Templiers de l’Île-Bouchard, dont il ne subsiste que le logis d’habitation, le cellier voûté et le choeur de la chapelle.",
        "characters": [
            {
                "lastname": "ROUSSEAU",
                "firstname": "Antoine",
                "mainplace": "BOURNAND (86120)",
                "birthplace": "Non spécifié",
                "deathplace": "Laprairie (Qc)",
                "bio": "ROUSSEAU* dit Labonté, Antoine. Militaire. Baptisé le 07-04-1643. Fils de Jean Rousseau et de Blaise Moricet. Marié à Marie Roinay, à La Prairie (Qc), vers 1675. Cinq enfants. Inhumé à Laprairie (Qc), le 08-07-1697. Première mention, en Nouvelle-France, en 1665, soldat au régiment de Carignan-Salières. (ILMPC)"
            }
        ]
    },
    {
        "name": "BRIGUEIL-LE-CHANTRE",
        "postcode": "86290",
        "population": "674 hab.",
        "description": "Arrondissement de Montmorillon (18 km, par D10). Petit village installé dans les méandres de l’Asse. Très sensible aux bouleversements de la Réforme, et plus tard de la Révolution. Arbre de la liberté. Marché le 3ème vendredi de chaque mois.",
        "characters": [
            {
                "lastname": "GUÉRIN dit Berry",
                "firstname": "Louis",
                "mainplace": "BRIGUEIL-LE-CHANTRE (86290)",
                "birthplace": "",
                "deathplace": "",
                "bio": "GUÉRIN dit Berry, Louis. Fils de Mathurin Guérin et de Léonarde Guyonnet. Marié à 1) Marie-Anne Paquet, à Québec, en 1712. Contrat de mariage le 30-07-1712 (greffe Florent de Lacetière). Un enfant. 2) Madeleine Marcou, à Beauport (Qc), en 1721. Contrat de mariage le 13-01-1721 (greffe Jean-Étienne Dubreuil). (FG)"
            }
        ]
    },
    {
        "name": "BRION",
        "postcode": "86160",
        "population": "203 hab.",
        "description": "Arrondissement de Montmorillon (18 km, par D 10). Petit village faisant partie de la communauté des communes du Pays Gencéen.",
        "characters": [
            {
                "lastname": "DUPONT dit Vadeboncoeur",
                "firstname": "Jacques",
                "mainplace": "BRION (86160)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DUPONT dit Vadeboncoeur, Jacques. Né vers 1704. Fils de Jacques Dupont et de Marie-Jeanne Faladouze. Marié à 1) Marie-Anne Trottier, à Montréal (Qc), en 1735. Contrat de mariage le 21-11-1735 (greffe Jean-Baptiste Adhémar). Un enfant. 2) Catherine Quenneville, à Montréal (Qc), en 1745. Contrat de mariage le 20-06-1745 (greffe Jean-Baptiste Adhémar). 3) Marie-Suzanne Gagné, à La Prairie (Qc), en 1750. Contrat de mariage le 23-05-1750 (greffe Gervais Hodiesne). (FG)"
            },
            {
                "lastname": "POITEVIN dit Lafleur",
                "firstname": "François",
                "mainplace": "BRION (86160)",
                "birthplace": "",
                "deathplace": "",
                "bio": "POITEVIN dit Lafleur, François. Né vers 1706. Fils de Jean Poitevin et de Marie Forbe. Marié à 1) Marie Neuville dite Guérin, à Rivière-des-Prairies (Qc), le 07-01-1733. Quatre enfants. 2) Marie-Josèphe Franche dite Laframboise, à Pointe-Claire (Qc), en 1748. Contrat de mariage le 11-06-1748 (greffe Jean Baptiste Adhémar). (FG)"
            }
        ]
    },
    {
        "name": "BUXEUIL",
        "postcode": "86160",
        "population": "925 hab.",
        "description": "Arrondissement de Châtellerault (20 km, par D58 et N10). Petite commune rurale, située dans le Nord du département de la Vienne et traversée par la rivière « La Creuse ». Prieuré bénédictin de Saint-Martin, établi sur la colline, en 1220. Le faubourg Saint-Jacques est né de l’hospitalité accordée aux pèlerins de Compostelle.",
        "characters": [
            {
                "lastname": "GANNES DE FALAISE (de)",
                "firstname": "François",
                "mainplace": "BUXEUIL (86160)",
                "birthplace": "non spécifié",
                "deathplace": "Montréal (Qc)",
                "bio": "GANNES DE FALAISE* (de), François. Militaire. Baptisé le 23-07-1675. Fils de Louis de Gannes et de Françoise de Bloy. Marié à Marguerite Nafrechou, à Montréal (Qc), le 30-11-1713. Décédé à Montréal (Qc), le 26-09-1746. Première mention, en 1715, gendarme d’une compagnie du roi. (ILMPC)"
            },
            {
                "lastname": "GANNES DE FALAISE (de)",
                "firstname": "Louis",
                "mainplace": "BUXEUIL (86160)",
                "birthplace": "Inconnu",
                "deathplace": "La Rochelle (Fr.)",
                "bio": "GANNES DE FALAISE* (de), Louis. Militaire. Baptisé le 19-10-1658. Fils de Louis de Gannes et de Françoise de Bloy. Marié à 1) Barbe Denys de la Trinité, à Québec, en 1691. Un enfant. 2) Louise Legardeur de Tilly, à Montréal (Qc), le 12-07-1695. 3) Marguerite Le Neuf de la Vallière, à Rivière Saint-Jean (Nouvelle-Écosse), le 05-08-1700. Douze enfants. Décédé à La Rochelle (Fr.), le 25-02-1714. Première mention, en Nouvelle-France, en 1687, officier de garnison en Canada. Garde-marine à Rochefort (Fr.), en 1683, promu lieutenant au Canada, en 1687, puis capitaine en Acadie, en 1696 et major en 1704. Il reçoit la croix de Saint-Louis, en 1713, cette même année il est nommé major de la nouvelle colonie de l’Île Royale en Acadie, mais il meurt avant d’aller prendre ses fonctions. (ILMPC)"
            },
            {
                "lastname": "MERCADIER ou MARCADIER dit Lahaie",
                "firstname": "Mathurin",
                "mainplace": "BUXEUIL (86160)",
                "birthplace": "Saint-Pierre",
                "deathplace": "",
                "bio": "MERCADIER* ou MARCADIER dit Lahaie, Mathurin. Baptisé le 22-06-1645, église Saint-Pierre. Fils de Georges Marcadier et de Charlotte Maurice. Marié à Catherine Fourrier, à Montréal (Qc), le 14-10-1670. Décédé, avant le 11-05-1672. Première mention, en Nouvelle-France, en 1669. (FO)"
            }
        ]
    },
    {
        "name": "CHABOURNAY",
        "postcode": "86380",
        "population": "725 hab.",
        "description": "Arrondissement de Poitiers (20 km, par D757). Église paroissiale Saint-Martin du début du 20ème siècle.",
        "characters": [
            {
                "lastname": "BOSSÉ",
                "firstname": "Louis",
                "mainplace": "CHABOURNAY (86380)",
                "birthplace": "",
                "deathplace": "Cap-Saint-Ignace (Qc)",
                "bio": "BOSSÉ, Louis. Né vers 1644 ou 1650. Fils de Jean Bossé et d’Anne Guillon. Marié à Angélique Bouchard, à Cap-Saint-Ignace (Qc), en 1692. Contrat de mariage le 16-10-1692 (greffe Louis Chambalon). Sept enfants. Inhumé à Cap-Saint-Ignace, le 12-09-1736. (FG)"
            }
        ]
    },
    {
        "name": "CHAMPAGNÉ-SAINT-HILAIRE",
        "postcode": "86160",
        "population": "821 hab.",
        "description": "Arrondissement de Montmorillon (49 km, par D13 etD727). La commune est installée sur un Horst, qui en fait le point culminant du département de la Vienne. Église romane.",
        "characters": [
            {
                "lastname": "LAPLANTE dit Champagne",
                "firstname": "Bonaventure-Thomas",
                "mainplace": "CHAMPAGNÉ-SAINT-HILAIRE (86160)",
                "birthplace": "",
                "deathplace": "",
                "bio": "LAPLANTE dit Champagne, Bonaventure-Thomas. Né vers 1696. Fils de Thomas Laplante et de Marie Latissonierre. Marié à Marie Barbeau, à Montréal (Qc), en 1721. Contrat de mariage le 20-04-1721 (greffe Michel Lepailleur de La Ferté). Quatre enfants. (FG)"
            }
        ]
    },
    {
        "name": "CHAMPIGNY-LE-SEC",
        "postcode": "86170",
        "population": "800 hab.",
        "description": "Arrondissement de Poitiers (15 km, par D7, D30 et N149). Communauté de communes du Mirebalais. Église paroissiale, chapelle de Rochereau.",
        "characters": [
            {
                "lastname": "GRIMAUD",
                "firstname": "Jacques",
                "mainplace": "CHAMPIGNY-LE-SEC (86170)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "GRIMAUD, Jacques. Fils de Denis Grimaud et de Renée Tart. Marié à Jacquette Ledoux, fille du Roy, à Québec, en 1664. Contrat de mariage le 15-10-1664 (greffe Pierre Duquet). Un enfant. Décédé avant le 26-11-1668. (FG)"
            },
            {
                "lastname": "MALHERBAUT dit Campillon",
                "firstname": "Jean",
                "mainplace": "CHAMPIGNY-LE-SEC (86170)",
                "birthplace": "",
                "deathplace": "",
                "bio": "MALHERBAUT dit Campillon, Jean. Fils de Pierre Malherbaut et de Michelle Roussel. Marié à Barbe Raveau, fille du Roy, à Québec, en 1673. Contrat de mariage le 16-09-1673 (greffe Pierre Duquet). (FG)"
            }
        ]
    },
    {
        "name": "CHARRAIS",
        "postcode": "86170",
        "population": "674 hab.",
        "description": "Arrondissement de Poitiers ( 20 km, par D84, D62 et N147). Village rural, dans la plaine agricole de la Vienne. Cultures maraîchères et tourisme.",
        "characters": [
            {
                "lastname": "MORILLON",
                "firstname": "Mathurin",
                "mainplace": "CHARRAIS (86170)",
                "birthplace": "",
                "deathplace": "",
                "bio": "MORILLON, Mathurin. Né vers 1680. Fils de Mathurin Morillon et de Jeanne Ferret. Marié à Marguerite Morin, à Rivière-Ouelle (Qc), en 1710. Contrat de mariage le 27-07-1710 (greffe Étienne Jeanneau). Quatre enfants. (FG)"
            }
        ]
    },
    {
        "name": "CHÂTEAU-LARCHER",
        "postcode": "86370",
        "population": "818 hab.",
        "description": "Arrondissement de Poitiers (22 km, par D742 et N10). Forteresse de la famille de Lusignan, du 13ème siècle, chapelle castrale du 13ème siècle. Au cimetière, lanterne des morts, Le Fricassou, du 13ème siècle.",
        "characters": [
            {
                "lastname": "GUILLET",
                "firstname": "Marie",
                "mainplace": "CHÂTEAU-LARCHER (86370)",
                "birthplace": "Inconnu",
                "deathplace": "Québec",
                "bio": "GUILLET, Marie. Fille du Roy. Née vers 1641. Fille de Jean Guillet et de Françoise Guyon. Mariée à Pierre Ledoux dit Latreille, à Québec, en 1668. Contrat de mariage le 07-10-1668 (greffe Romain Becquet). Trois enfants. Inhumée à Québec, le 02-01-1701. (FG)"
            }
        ]
    },
    {
        "name": "CHÂTELLERAULT",
        "postcode": "86100",
        "population": "34 402 hab.",
        "description": "Chef-lieu d’arrondissement, sous-préfecture. Deuxième ville du département en taille après Poitiers, située sur la Vienne, à sa confluence avec, de l’amont vers l’aval, le Clain, l’Ozon ou Auzon et l’Envigne. La « Manu », musée de la moto, de l’auto et du vélo. Hôtel Sully, du 17ème siècle, construit avec le surplus de pierres du pont Henri IV, qui abrite depuis 1986 le musée de Châtellerault, créé en 1891, consacré à l’histoire de Châtellerault et de ses environs, avec une importante collection de coiffes locales et le souvenir des Acadiens. Pont Henri IV, commandé en 1565 par Catherine de Médicis, pour remplacer un pont de bois et inauguré en 1611. Église Saint-Jacques, construite à partir de 1008, sur les ruines de la chapelle du prieuré. Étape sur le chemin du pèlerinage de Saint-Jacques de Compostelle, elle possède une magnifique statue de saint Jacques de Compostelle en bois polychrome du 17ème siècle et un carillon de 50 cloches, sans doute l’un des plus remarquables de France. Église Saint-Jean-Baptiste, consacrée le 23 mai 1469. Église Saint-Jean-l’Évangéliste, où se trouve la cloche russe de 1897, offerte par le tsar Nicolas II de Russie. Quartier historique, autour de la rue Bourbon. Commanderie templière, puis hospitalière d’Auzon. Maison « Descartes », bel hôtel particulier qui appartenait aux grands-parents du célèbre philosophe. Château et parc du Verger, église paroissiale Saint-Pierre d’Antoigné et prieuré Saint-Jacques",
        "characters": [
            {
                "lastname": "BENOIST",
                "firstname": "Marguerite",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Inconnue",
                "deathplace": "Inconnue",
                "bio": "BENOIST, Marguerite. Fille de Claude Benoist et d’Elisabeth Terriot. Mariée à Joseph Précieux, à Châtellerault (Fr.), le 07-02-1775. Veuve à 32 ans, elle part de Nantes, pour la Louisiane, sur le navire « L’Amitié », le 12-08-1785. (ILMPC)"
            },
            {
                "lastname": "BONODEAU dit Châtellerault",
                "firstname": "Louis",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BONODEAU, dit Châtellerault, Louis. Fils de René Bonodeau et de Catherine Arnaud. Marié à Anne-Claude de Laval, fille du Roy, à Québec, en 1671. Contrat de mariage le 13-10-1671 (greffe Romain Becquet). Cinq enfants. (FG)"
            },
            {
                "lastname": "GIRON",
                "firstname": "Jean",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "",
                "deathplace": "",
                "bio": "GIRON, Jean. Né vers 1732. Fils de René Giron et de Marie Varin. Marié à Louise-Charlotte, à Montréal (Qc), le 01-06-1757. (FG)"
            },
            {
                "lastname": "LANDRY",
                "firstname": "Marie-Anne",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Not specified",
                "deathplace": "Not specified",
                "bio": "LANDRY, Marie-Anne. Baptisée en 1775, église Saint-Jacques. Fille de Jean-Baptiste Landry et d’Elisabeth Dugast. Ils partent, vers la Louisiane, sur le navire « La Bergère » de Paimboeuf (Fr.), le 12-05-1785. (ILMPC)"
            },
            {
                "lastname": "LAVERGNE",
                "firstname": "Jean",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "",
                "deathplace": "Nouvelle-Orléans (Louisiane)",
                "bio": "LAVERGNE, Jean. Fils de Pierre Lavergne et de Françoise Simon. Marié à Françoise Flassin, à la Nouvelle-Orléans (Louisiane), le 03-09-1720. (FG)"
            },
            {
                "lastname": "PICARD",
                "firstname": "Jean",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "",
                "deathplace": "",
                "bio": "PICARD, Jean. Fils de Pierre Picard et de Marie Gagnon. Marié à Jacqueline Néron, à Montréal (Qc), en 1706. Contrat de mariage le 09-05-1706 (greffe Pierre Raimbault). (FG)"
            },
            {
                "lastname": "REQUIEM",
                "firstname": "Jean",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Antoigné",
                "deathplace": "",
                "bio": "REQUIEM*, Jean. Baptisé le 06-08-1789, église d’Antoigné. Fils de Jean Réquiem et de Marguerite Brion. Marié à Thérèse Fortier, à Québec, le 10-08-1819. (ILMPC)"
            },
            {
                "lastname": "ROUSSET dit Châteaufort",
                "firstname": "Claude-Vincent",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Saint-Jacques",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "ROUSSET* dit Châteaufort, Claude-Vincent. Militaire. Baptisé le 03-08-1691, église Saint-Jacques. Fils de Vincent Rousset et de Marie-Thérèse Hesnin. Marié à Marie-Thérèse Vergeat dite Prénoveau, à Québec, le 07-01-1732. Décédé à l’Hôtel-Dieu de Québec, le 13-02-1748. Canonnier des troupes de la Marine. (FO)"
            },
            {
                "lastname": "ROY dit Châtellerault",
                "firstname": "Michel",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Saint-Jacques",
                "deathplace": "La Pérade (Qc)",
                "bio": "ROY* dit Châtellerault, Michel. Notaire seigneurial. Baptisé le 09-01-1644, église Saint-Jacques. Fils de Michel Roy et de Louise Chevalier. Marié à Françoise Aubé, fille du Roy, à Québec, le 08-10-1668. Cinq enfants. Inhumé à La Pérade (Qc), le 13-01-1709. Soldat au régiment de Carignan-Salières, compagnie de Lanoraie, en 1665. Il cumule ainsi plusieurs fonctions, notaire, procureur, huissier, et commandant de milice. Il signe ensuite dans la Compagnie du Nord. (ILMPC)"
            },
            {
                "lastname": "SINTON",
                "firstname": "Pierre",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "",
                "deathplace": "Nouvelle-Orléans (Louisiane)",
                "bio": "SINTON, Pierre. Fils d’Adrien Sinton et de Françoise Restay. Marié à Nicole Deveure, à la Nouvelle-Orléans (Louisiane), le 01-07-1720. (FG)"
            },
            {
                "lastname": "TENAULT ou THENAULT",
                "firstname": "Charles",
                "mainplace": "CHÂTELLERAULT (86100)",
                "birthplace": "Notre-Dame",
                "deathplace": "Saint-Eustache (Qc)",
                "bio": "TENAULT* ou THENAULT, Charles. Tanneur. Baptisé le 26-12-1736, église Notre-Dame. Fils de Jean Tenault et de Jeanne Hérault. Marié à Marie-Anne Larrivée, à Montréal (Qc), le 15-11-1773. Décédé à Saint-Eustache (Qc), le 01-08-1813. (FO)"
            }
        ]
    },
    {
        "name": "CHAUNAY",
        "postcode": "86510",
        "population": "1 180 hab.",
        "description": "Arrondissement de Montmorillon (74 km, par D727, D104 et D35). Communauté de communes de la région de Couhé. Forêt de la Faye. Église paroissiale Saint-Pierre du 12ème siècle et chapelle.",
        "characters": [
            {
                "lastname": "DESRANLEAU dit Châteauneuf",
                "firstname": "Jean",
                "mainplace": "CHAUNAY (86510)",
                "birthplace": "Valeur non spécifiée",
                "deathplace": "Valeur non spécifiée",
                "bio": "DESRANLEAU dit Châteauneuf, Jean. Né vers 1669. Fils de François Desranleau et de Jeanne Durinost. Marié à Marie-Madeleine Trottier, à Batiscan (Qc), en 1698. Contrat de mariage le 20-08-1698 (greffe Daniel Normandin). Trois enfants. (FG)"
            }
        ]
    },
    {
        "name": "CHIRÉ-EN-MONTREUIL",
        "postcode": "86190",
        "population": "818 hab.",
        "description": "Arrondissement de Poitiers (20 km, par D62 et N149). Situé sur la rivière Vandelone, affluent de l’Auxance. Château de Chiré des 15ème et 17ème siècles, église paroissiale du 12ème siècle.",
        "characters": [
            {
                "lastname": "NOËL",
                "firstname": "François",
                "mainplace": "CHIRÉ-EN-MONTREUIL (86190)",
                "birthplace": "",
                "deathplace": "",
                "bio": "NOËL, François. Fils de Pierre Noël et de Élisabeth Augustin. Marié à Nicole Lagrand, à Québec, en 1669. Contrat de mariage le 13-10-1669 (greffe Romain Becquet). Sept enfants. (FG)"
            }
        ]
    },
    {
        "name": "CHOUPPES",
        "postcode": "86110",
        "population": "693 hab.",
        "description": "Arrondissement de Châtellerault (34 km, par D45, N147 et D725). Ruines du château de Marcay, des 12ème et 18ème siècles. Chapelle et cimetière.",
        "characters": [
            {
                "lastname": "DUGAS",
                "firstname": "Vincent",
                "mainplace": "CHOUPPES (86110)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DUGAS, Vincent. Né vers 1653. Fils de Vincent Dugas et de Perrine Babin. Marié à Françoise Roy, à Lachine (Qc), en 1683. Contrat de mariage le 12-09-1683 (greffe Claude Maugue). (FG)"
            }
        ]
    },
    {
        "name": "CISSÉ",
        "postcode": "86170",
        "population": "2 372 hab.",
        "description": "Arrondissement de Poitiers (10 km, par D30 et N149). Déjà cité en 989 sous le nom de Cisiacos, qui découle du nom d’un propriétaire gallo-romain.",
        "characters": [
            {
                "lastname": "BOURBEAU",
                "firstname": "Simon ou Jean",
                "mainplace": "CISSÉ (86170)",
                "birthplace": "Saint-Pierre-aux-Liens",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "BOURBEAU, Simon ou Jean. Né vers 1620, paroisse Saint-Pierre-aux-Liens. Fils de Sébastien Bourbeau et de Marie Gobin. Marié à Françoise Letard, à Poitiers (Fr.), le 01-12-1657. Cinq enfants. Décédé à Charlesbourg (Qc), le 12-03-1692. Première mention en 1663. (FO)"
            },
            {
                "lastname": "DUBOIS dit Brisebois",
                "firstname": "René",
                "mainplace": "CISSÉ (86170)",
                "birthplace": "Saint-Pierre-aux-Liens",
                "deathplace": "Bastican",
                "bio": "DUBOIS* dit Brisebois, René. Laboureur. Baptisé le 27-03-1639, paroisse Saint-Pierre-aux-Liens. Fils de Louis Dubois et de Jeanne Naudin. Marié à Anne-Julienne Dumont, à Château-Richer (Qc), le 25-11-1665. Dix enfants. Décédé à Bastican (Qc), le 20-03-1699. Il se déclare être domicilié à Cugand, en Vendée. Première mention à Beauport (Qc), en 1658. (ILMPC)"
            },
            {
                "lastname": "NAUDIN ou NODIN",
                "firstname": "Pierre",
                "mainplace": "CISSÉ (86170)",
                "birthplace": "",
                "deathplace": "Basse ville de Québec",
                "bio": "NAUDIN ou NODIN, Pierre. Né vers 1657. Fils de René Nodin et de Jeanne Marchand. Mort noyé devant la basse ville de Québec, le 22-09-1674. Mentionné pour la première fois, en 1669. (FO)"
            }
        ]
    },
    {
        "name": "CIVRAY",
        "postcode": "86400",
        "population": "2 803 hab.",
        "description": "Arrondissement de Montmorillon (70 km, par D148, D10, D11 et D727). La ville est livrée à Thomas de Wodestock, fils du roi d’Angleterre Édouard III, en 1363. Église Saint-Nicolas-de-Civray, du 12ème siècle, à façade saintongeaise rectangulaire, portail central, du 19ème siècle. Chevet remarquable de l’église que l’on peut admirer du jardin du presbytère. Clocher octogonal, tour lanterne. Intérieur entièrement repeint au 19ème siècle, avec fresque du 14ème représentant trois épisodes de la légende de saint Gilles.",
        "characters": [
            {
                "lastname": "BERGERON",
                "firstname": "François",
                "mainplace": "CIVRAY (86400)",
                "birthplace": "Saint-Nicolas",
                "deathplace": "Montréal (Qc)",
                "bio": "BERGERON*, François. Militaire. Baptisé le 20-03-1709, église Saint-Nicolas. Fils de Jean Bergeron et de Catherine Roux. Marié à Marie-Josèphe Collet, à Montréal (Qc), le 04-03-1737. Décède à Montréal (Qc), le 05-11-1744. Caporal des troupes de la Marine, compagnie Duvivier. (ILMPC)"
            },
            {
                "lastname": "DURAND",
                "firstname": "Jean-Nicolas",
                "mainplace": "CIVRAY (86400)",
                "birthplace": "Saint-Nicolas",
                "deathplace": "L’Islet",
                "bio": "DURAND*, Jean-Nicolas. Baptisé le 10-08-1653, église Saint-Nicolas. Fils de Barthélemy Durand et d’Anne Vallée. Marié à Marguerite-Catherine Huot dite Saint-Laurent, à Rivière-Ouelle (Qc), le 07-01-1685. Cinq enfants. Décédé à L’Islet (Qc), le 28-09-1740. Engagé par contrat, à La Rochelle, le 04-06-1671. Première mention en Nouvelle-France, en 1671. (ILMPC)"
            }
        ]
    },
    {
        "name": "COUHÉ",
        "postcode": "86700",
        "population": "1 783 hab.",
        "description": "Arrondissement de Montmorillon (62 km, par D2, D13, N147 et D727). Communauté de communes de la région de Couhé. Située dans une plaine agricole, en bordure de la rivière la Dive. Abbaye cistercienne Notre-Damede-Valence, des 13ème et 17ème siècles. Ancienne halle, bornes monastiques et grange.",
        "characters": [
            {
                "lastname": "BRAULT",
                "firstname": "Jacques",
                "mainplace": "COUHÉ (86700)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BRAULT, Jacques. Fils de Pierre Brault et de Marie Chauvin. Marié à Charlotte de Coppequesne, fille du Roy, à Montréal (Qc), en 1688. Contrat de mariage le 25-02-1688 (greffe Antoine Adhémar). (FG)"
            },
            {
                "lastname": "DAMIEN",
                "firstname": "Jacques",
                "mainplace": "COUHÉ (86700)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DAMIEN, Jacques. Fils de Pierre Damien et de Marie Viaude. Marié à 1) Marie-Geneviève Pleau, à Québec, le 24-04-1729. 2) Marie-Josèphe Germain dite Langlois, à Beauport (Qc), en 1735. Contrat de mariage le 30-01-1735 (greffe Noël Dupras). Cinq enfants. (FG)"
            },
            {
                "lastname": "PRINCHARD dit Potvin",
                "firstname": "Jean",
                "mainplace": "COUHÉ (86700)",
                "birthplace": "",
                "deathplace": "",
                "bio": "PRINCHARD dit Potvin, Jean. Né vers 1730. Fils de Daniel Princhard et d’Anne Coué. Marié à Agathe-Blanche Trahan, à Louisbourg (NouvelleÉcosse), le 13-05-1754. (FG)"
            }
        ]
    },
    {
        "name": "COUSSAY",
        "postcode": "86110",
        "population": "265 hab.",
        "description": "Arrondissement de Châtellerault (30 km, par D41 et D725). Parc naturel régional Loire-Anjou-Touraine. Agriculture et forêts. Château de la Tour-de-Ry ou de Latourderie, des 15ème et 16ème siècles. Château de Juyer. Église paroissiale du 12ème siècle.",
        "characters": [
            {
                "lastname": "GAUTHIER dit Larose",
                "firstname": "René",
                "mainplace": "COUSSAY (86110)",
                "birthplace": "Non spécifié",
                "deathplace": "Sainte-Famille, Île-d’Orleans (Qc)",
                "bio": "GAUTHIER dit Larose, René. Marié à Renée Labastille, à Sainte-Famille, Île-d’Orleans (Qc), le 11-04-1669. Deux enfants. (FG)"
            },
            {
                "lastname": "GUYON dit Deslauriers",
                "firstname": "Philippe",
                "mainplace": "COUSSAY (86110)",
                "birthplace": "",
                "deathplace": "",
                "bio": "GUYON dit Deslauriers, Philippe. Fils de Philippe Guyon et de Françoise Bernard. Marié à Jeanne Charpentier, au Québec, en 1676. (FG)"
            }
        ]
    },
    {
        "name": "DERCÉ",
        "postcode": "86420",
        "population": "166 hab.",
        "description": "Arrondissement de Châtellerault (28 km, par D24 et D14). Village appartenant au Canton de Monts-sur-Guesnes. La commune s’étend sur 1228 hectares à une altitude de 117 mètres. Ses habitants sont appelés les Dercéens.",
        "characters": [
            {
                "lastname": "BOYLEAU",
                "firstname": "Marie",
                "mainplace": "DERCÉ (86420)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOYLEAU, Marie. Fille du Roy. Née vers 1648. Fille de René Boyleau et de Joachine Ferrant. Mariée à Pierre Chauvin, à l’Île-d’Orléans (Qc), avant 1668. Mentionnée pour la première fois en Nouvelle-France en 1665, où elle est arrivée avec sa soeur. (ILMPC)"
            }
        ]
    },
    {
        "name": "DISSAY",
        "postcode": "86130",
        "population": "2 912 hab.",
        "description": "Arrondissement de Poitiers (10 km, par D4 et N10). Voie romaine, reliant Saintes à Tours, en passant par Poitiers, traversant la commune, sous la forme d’un chemin en ligne droite, encore nommée « La voie romaine ». La charte de Saint-Bercaire (charta sancti Berchatii), de 673, serait le premier écrit citant la ville de Dissay. Châtellenie de Dissay, du 13ème siècle, appartenant aux évêques de Poitiers. Seigneuries du Deffends et de Marit, relevant de la Tour de Maubergeon, tandis qu’une partie de la paroisse, sur la rive gauche du Clain, dépend de la châtellenie de Jaulnay. Château, appartenant au 15ème siècle à Hugues de Combarel, qui obtint de Charles VII, l’autorisation de le fortifier, le 11 janvier 1434. Église du 15ème siècle.",
        "characters": [
            {
                "lastname": "GALIPEAU dit Poitevin",
                "firstname": "Gilles",
                "mainplace": "DISSAY (86130)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Pointeaux-Trembles (Qc)",
                "bio": "GALIPEAU, Antoine. Né vers 1646, paroisse Saint-Pierre et Saint-Paul. Fils d’Antoine Galipeau et de Perrine Regnault. Marié à Marie Cambin, à Pointe-aux-trembles (Qc), le 19-07-1688. Cinq enfants. Décédé à Pointeaux-Trembles (Qc), le 22-07-1722. Première mention en Nouvelle-France, en 1682. (ILMPC)"
            },
            {
                "lastname": "GALIPEAU",
                "firstname": "Antoine",
                "mainplace": "DISSAY (86130)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Non spécifié (avant 1703)",
                "bio": "GALIPEAU dit Poitevin, Gilles. Baptisé le 06-09-1637, paroisse Saint-Pierre et Saint-Paul. Fils d’Antoine Galipeau et de Perrine Regnault. Marié à Jacqueline Langlois, fille du Roy, à Montréal (Qc), le 30-09-1678. Décédé, avant 1703. Première mention, en Nouvelle-France, en 1667. (ILMPC)"
            },
            {
                "lastname": "PASQUIER",
                "firstname": "Etienne",
                "mainplace": "DISSAY (86130)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Inconnu",
                "bio": "PASQUIER, Étienne. Jardinier. Baptisé le 20-01-1624, paroisse Saint-Pierre et Saint-Paul. Fils d’Étienne Pasquier et de Jeanne Poussarde. Marié à 1) Françoise Barbery, au Québec, en 1668. 2) Henriette Rousseau, à Québec, le 06-11-1668. Décédé avant 1690. Première mention en Nouvelle-France, vers 1667. (ILMPC)"
            },
            {
                "lastname": "PROVOST",
                "firstname": "Louis",
                "mainplace": "DISSAY (86130)",
                "birthplace": "Québec",
                "deathplace": "Inconnu",
                "bio": "PROVOST*, Louis. Militaire. Baptisé le 06-12-1671, paroisse Saint-Pierre et Saint-Paul. Fils de Louis Provost et de Jeanne Viau. Marié à Marie Senellé, à Montréal (Qc), le 02-05-1719. Soldat des troupes de la Marine. Première mention en 1693 dans les registres de l’Hôtel-Dieu de Québec. (ILMPC)"
            },
            {
                "lastname": "TESSERROT",
                "firstname": "Antoine",
                "mainplace": "DISSAY (86130)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Montréal (Qc)",
                "bio": "TESSERROT*, Antoine. Baptisé le 17-04-1659, église Saint-Pierre et Saint-Paul. Fils d’Antoine Tesserrot et de Jeanne Galipeau. Marié à 1) Madeleine Guillory, à Montréal (Qc), le 03-03-1699. 2) Marie-Anne Beauvais, à Montréal (Qc), le 19-05-1704. Décédé à Montréal (Qc), le 30-12-1732. Il s’engage à La Rochelle (Fr.), le 30-04-1683, pour le séminaire de Montréal (Qc). (FO)"
            }
        ]
    },
    {
        "name": "FLEURÉ",
        "postcode": "86340",
        "population": "904 hab.",
        "description": "Arrondissement de Poitiers. (45 km, par D1, D13, N147et D727). Plaque commémorative de René Duchesneau, route de Chauvigny.",
        "characters": [
            {
                "lastname": "DUCHESNEAU dit Sansregret",
                "firstname": "René",
                "mainplace": "FLEURÉ (86340)",
                "birthplace": "Saint-Martin-de-Fleuré",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "DUCHESNEAU dit Sansregret, René. Militaire. Né vers 1660, paroisse Saint-Martin-de-Fleuré. Fils de Pierre Chesneau et de Charlotte Roy. Marié à Jeanne Guérin, à Charlesbourg (Qc), le 14-02-1695. Décédé à Charlesbourg (Qc), le 09-05-1740. Soldat des troupes de la Marine, compagnie La Grois. Première mention, en Nouvelle-France, en 1690. (ILMPC)"
            }
        ]
    },
    {
        "name": "GENÇAY",
        "postcode": "86160",
        "population": "1 669 hab.",
        "description": "Arrondissement de Montmorillon (39 km, par D13, N147et D727). Château-fort en ruines, visitable, dans le centre-ville. Château de Galmoisin. Château de la Roche à Magné, musée de l’Ordre de Malte. Église romane, Saint-Maurice-la-Clouère.",
        "characters": [
            {
                "lastname": "CHEBROUX",
                "firstname": "Jean",
                "mainplace": "GENÇAY (86160)",
                "birthplace": "Notre-Dame",
                "deathplace": "Lavaltrie",
                "bio": "CHEBROUX* dit Latendresse, Jean. Militaire. Baptisé le 25-06-1734, église Notre-Dame. Fils de Jean Chebrou et de Marie Petit. Marié à 1) Agathe Gagnon, à L’Assomption (Qc), le 19-10-1760. 2) Marie-Madeleine Jarret dite Beauregard, à Verchères (Qc), le 18-02-1765. Quatre enfants. Décédé à Lavaltrie (Qc), le 01-04-1801. Soldat au régiment de Berry, première mention en Nouvelle-France, en 1757. (ILMPC)"
            }
        ]
    },
    {
        "name": "GOUEX",
        "postcode": "86360",
        "population": "520 hab.",
        "description": "Arrondissement de Montmorillon (16 km, par D25 et D727). Canton de Lussac-les-Châteaux. Les habitants de Gouex sont les Gouexquis et les Gouexquises.",
        "characters": [
            {
                "lastname": "ROUILLET dit Laviolette",
                "firstname": "Michel",
                "mainplace": "GOUEX (86360)",
                "birthplace": "Non spécifié",
                "deathplace": "Montréal (Qc)",
                "bio": "ROUILLET* dit Laviolette, Michel. Baptisé le 03-05-1645. Fils de Jacques Brouillet et de Renée Vassière. Marié à Marie Dubois, à Montréal (Qc), le 03-11-1670. Inhumé à Montréal (Qc), le 18-05-1712. Soldat au régiment Carignan-Salières, compagnie Petit. Première mention, en 1665. (FO)"
            }
        ]
    },
    {
        "name": "HAIMS",
        "postcode": "86310",
        "population": "231 hab.",
        "description": "Arrondissement de Montmorillon. (10 km, par D118). Canton de la Trimouille. Situé à une altitude de 132 mètres environ.",
        "characters": [
            {
                "lastname": "MOUSSION dit Lamouche",
                "firstname": "Robert",
                "mainplace": "HAIMS (86310)",
                "birthplace": "Saint-Michel",
                "deathplace": "Québec",
                "bio": "MOUSSION* dit Lamouche, Robert. Tailleur d’habits. Baptisé le 24-02-1640, église Saint-Michel. Fils de Florent Moussion et de Jeanne Charpentier. Marié à Anne Tavernier, fille du Roy, à Québec, le 15-05-1666. Quatre enfants. Inhumé à Québec, le 24-11-1718. Première mention en Nouvelle-France, en 1664. (ILMPC)"
            }
        ]
    },
    {
        "name": "INGRANDES",
        "postcode": "86220",
        "population": "1 795 hab.",
        "description": "Arrondissement de Châtellerault (4 km, par N10). Le nom apparaît pour la première fois en 637. L’église préromane Saint-Pierre et Saint-Paul est l’un des plus vieux édifices religieux du Poitou. Deux chapelles, possédant de belles clefs de voûte armoriées, sont construites de part et d’autre du choeur, du 15ème siècle. L’abside prolongeant le choeur date du 19ème siècle.",
        "characters": [
            {
                "lastname": "ALOIGNY",
                "firstname": "Charles-Henri",
                "mainplace": "INGRANDES (86220)",
                "birthplace": "Inconnu",
                "deathplace": "Île de Sable (Qc)",
                "bio": "ALOIGNY*, Charles-Henri. Militaire. Baptisé le 25-10-1664. Fils de Louis Aloigny et de Charlotte Chasteigner. Marié à Marie Macart, à Québec, le 05-11-1703. Embarqué pour le Canada, en 1683, comme lieutenant des troupes de la Marine. Il est major des troupes, commandant, capitaine de vaisseau. Il prend le nom du marquis de la Groye, après la mort de son père. En 1695, il part pour le Fort Frontenac, dont il est nommé commandant, en 1700. Il est fait chevalier de l’ordre de Saint-Louis en 1705. Il rentre en France en 1708 pour des raisons de santé, mais revient, en Nouvelle-France, l’année suivante. Décédé lors du naufrage du « Saint-Jérôme », à l’île de Sable (Qc), en 1714. (ILMPC)"
            },
            {
                "lastname": "LEBLOND dit Lafortune",
                "firstname": "Charles",
                "mainplace": "INGRANDES (86220)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Québec",
                "bio": "LÉGER* ou LIGER dit Lajeunesse, Pierre. Militaire. Baptisé le 13-09-1692, église Saint-Pierre et Saint-Paul. Fils de Pierre Léger et de Louise Perreau. Marié à Anne-Marguerite Fortier, à Québec, le 07-01-1711. Deux enfants. Décédé à Québec, le 03-03-1737. Soldat des troupes de la Marine, compagnie de Levilliers. (FO)"
            },
            {
                "lastname": "LÉGER ou LIGER dit Lajeunesse",
                "firstname": "Pierre",
                "mainplace": "INGRANDES (86220)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Trois-Rivières (Qc)",
                "bio": "LEBLOND* dit Lafortune, Charles. Militaire. Baptisé le 01-12-1714, église Saint-Pierre et Saint-Paul. Fils de Pierre Leblond et de Marie Touré. Marié à Charlotte Gatien, le 16-06-1749. Décédé à Trois-Rivières (Qc), le 11-10-1773. Mentionné pour la première fois, en Nouvelle-France, en 1738, canonnier de la compagnie de Raymond, sergent des troupes de la Marine, en 1747. (ILMPC)"
            }
        ]
    },
    {
        "name": "ITEUIL",
        "postcode": "86240",
        "population": "2 766 hab.",
        "description": "Arrondissement de Poitiers (12 km, par D4). Située sur la rive gauche du Clain. Les premières traces d’occupation de la région sont celles des légions romaines et leurs camps subsistent dans les bois de la Troussaye.",
        "characters": [
            {
                "lastname": "BOUNILOT",
                "firstname": "Michel",
                "mainplace": "ITEUIL (86240)",
                "birthplace": "Saint-Saturnin",
                "deathplace": "Inconnu",
                "bio": "BOUNILOT*, Michel. Domestique. Baptisé le 10-07-1653, église Saint-Saturnin. Fils de Denis Bounilot et de Françoise Cadin. Marié à Marie-Madeleine Fiset, à l’Ange-Gardien (Qc), le 27-11-1688. Décédé entre 1688 et 1689. (ILMPC)"
            }
        ]
    },
    {
        "name": "JAUNAY-CLAN",
        "postcode": "86130",
        "population": "5 788 hab.",
        "description": "Arrondissement de Poitiers (6 km, par N10). L’urbanisation est continue entre Jaunay-Clan et Chasseneuil-du-Poitou. C’est sur le territoire de ces deux communes que s’étend le parc de loisirs du Futuroscope, ouvert en 1987.",
        "characters": [
            {
                "lastname": "COURTIGNY de CHANDALON",
                "firstname": "Pierre",
                "mainplace": "JAUNAY-CLAN (86130)",
                "birthplace": "Paroisse Saint-Denis",
                "deathplace": "Varennes (Qc)",
                "bio": "COURTIGNY* (de) sieur de Chalandon, Pierre. Militaire. Baptisé le 15-08-1680, paroisse Saint-Denis. Fils de Louis de Courtigny et de Michèle Guignard. Marié à Elisabeth Bonodau, à Montréal (Qc), le 12-02-1710. Cadet des troupes de la Marine, compagnie de Lorimier. Décédé à Varennes (Qc), le 05-05-1742. Mentionné pour la première fois, à Montréal (Qc), en 1708. (ILMPC)"
            },
            {
                "lastname": "DEFAULLE",
                "firstname": "Pierre-Louis",
                "mainplace": "JAUNAY-CLAN (86130)",
                "birthplace": "Paroisse Saint-Denis",
                "deathplace": "",
                "bio": "DEFAULLE*, Pierre-Louis. Militaire. Baptisé le 04-06-1775, paroisse Saint-Denis. Fils de Pierre Defaulle et de Françoise Ferrand. Marié à Marie Clail, à Montréal (Qc), le 11-06-1816. Soldat au régiment de Meuron. Mentionné pour la première fois, en 1813. (ILMPC)"
            }
        ]
    },
    {
        "name": "LA CHAPELLE-BÂTON",
        "postcode": "86250",
        "population": "390 hab.",
        "description": "Arrondissement de Montmorillon (53 km, par D727). Petite ville dans la plaine agricole entre Charente et Clain. Église paroissiale Saint-Pierre, des 15ème et 16ème siècles.",
        "characters": [
            {
                "lastname": "BISSONNETTE",
                "firstname": "Jacques",
                "mainplace": "LA CHAPELLE-BÂTON (86250)",
                "birthplace": "",
                "deathplace": "Varennes (Qc)",
                "bio": "BISSONNETTE, Jacques. Né vers 1639 ou 1645. Fils de Jean Bissonnette et de Marie Goupillots. Marié à Marguerite Collet, fille du Roy, à Boucherville (Qc), en 1670. Contrat de mariage le 10-11-1670 (greffe Thomas Frérot). Neuf enfants. Inhumé à Varennes (Qc) le 28-12-1723. (FG)"
            }
        ]
    },
    {
        "name": "LA CHAUSSÉE",
        "postcode": "86330",
        "population": "164 hab.",
        "description": "Arrondissement de Châtellerault (42 km, par D20, N147 et D725). Lieu d’origine d’une grande famille acadienne, celle d’Étienne Robichaud, parti pour la Nouvelle-France au 17ème siècle. Celle-ci compte aujourd’hui des milliers de descendants établis au Canada (Nouveau-Brunswick, NouvelleÉcosse, Île-du-Prince-Édouard, Québec, Ontario), en France et aux États-Unis (Louisiane, et Nouvelle-Angleterre). Le château de la Bonnetière. Son pigeonnier date du 14ème siècle et pouvait accueillir 1 300 pigeons",
        "characters": [
            {
                "lastname": "BINET",
                "firstname": "René",
                "mainplace": "LA CHAUSSÉE (86330)",
                "birthplace": "Non spécifié",
                "deathplace": "Beauport (Qc)",
                "bio": "BINET*, René. Baptisé le 09-04-1638. Fils de Mathurin Binet et de Marie Bonnet. Marié à Catherine Bourgeois, à Québec, le 19-10-1667. Décédé à Beauport (Qc), le 15-05-1699. Engagé à La Rochelle, chez le notaire Teuleron, le 23-03-1665. Première mention, en Nouvelle-France, en 1665. (FO)"
            },
            {
                "lastname": "BRUN",
                "firstname": "Vincent",
                "mainplace": "LA CHAUSSÉE (86330)",
                "birthplace": "",
                "deathplace": "Port-Royal (Nouvelle-Écosse)",
                "bio": "BRUN, Vincent. Laboureur. Né vers 1611. Marié à Renée Brault ou Brode, à La Chaussée (Fr.), vers 1644. Cinq enfants. Décédé à Port-Royal (Nouvelle-Écosse). (FG)"
            },
            {
                "lastname": "CHEBRAT",
                "firstname": "Jeanne",
                "mainplace": "LA CHAUSSÉE (86330)",
                "birthplace": "Inconnu",
                "deathplace": "Port-Royal, Nouvelle-Écosse",
                "bio": "CHEBRAT*, Jeanne. Baptisée le 05-02-1627. Fille d’Antoine Chebrat et de Françoise Chaumoret. Mariée à 1) Jean Poirier, en France, en 1647. 2) Antoine Gougeon, à Port-Royal (NouvelleÉcosse), vers 1655. Un enfant. Décédée à Port-Royal (Nouvelle-Écosse), entre 1678 et 1686. (FG)"
            },
            {
                "lastname": "LE GODELIER",
                "firstname": "Martin",
                "mainplace": "LA CHAUSSÉE (86330)",
                "birthplace": "Non spécifié",
                "deathplace": "Acadie",
                "bio": "LE GODELIER seigneur du bourg, Martin. Né en 1590. Marié à 1) Madeleine Sanglier, à La Chaussée (Fr.), en 1590. 2) Marie Mathieu, à La Chaussée (Fr.), en 1637. Décédé en Acadie, en 1642. Il finance l’expédition de Menou d’Aulnay en Acadie. (ILMPC)"
            },
            {
                "lastname": "ROBICHAUD",
                "firstname": "Étienne",
                "mainplace": "LA CHAUSSÉE (86330)",
                "birthplace": "",
                "deathplace": "Port-Royal, Nouvelle-Écosse",
                "bio": "ROBICHAUD, Etienne. Né vers 1640. Fils de Louis Robichaud et de Marie Amérindienne. Marié à Françoise Baudreau au Bodrot, à Port-Royal (Nouvelle-Écosse), en 1663. Dix enfants. Décédé à Port-Royal (Nouvelle-Écosse), en 1686 (FG)"
            }
        ]
    },
    {
        "name": "LA FERRIÈRE-AIROUX",
        "postcode": "86160",
        "population": "325 hab.",
        "description": "Arrondissement de Montmorillon (30 km, par D1 et D741). La commune est formée en 1822 par la réunion de La Ferrière et d’Airoux.",
        "characters": [
            {
                "lastname": "BERTRAND",
                "firstname": "Gabriel",
                "mainplace": "LA FERRIÈRE-AIROUX (86160)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Inconnu",
                "bio": "BERTRAND, Gabriel. Né vers 1665, église Saint-Hilaire. Fils de Simon Bertrand et de Françoise Aymé. Marié à Marie-Anne Guillot, à Montréal (Qc), le 22-09-1690. Décédé, entre le 05-09-1699 et le 03-03-1700. Mentionné pour la première fois, en Nouvelle-France, en 1689. (FO)"
            },
            {
                "lastname": "BERTRAND",
                "firstname": "Jean",
                "mainplace": "LA FERRIÈRE-AIROUX (86160)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Montréal (Qc)",
                "bio": "BERTRAND, Jean. Né vers 1667, église Saint-Hilaire. Fils de Simon Bertrand et de Françoise Aymé. Marié à Marie-Charlotte Bérard dite La Reverdra, à Montréal (Qc), le 23-09-1697. Décédé à Montréal (Qc), le 28-10-1718. Mentionné pour la première fois, en Nouvelle-France, en 1690. (FO)"
            }
        ]
    },
    {
        "name": "LA GRIMAUDIÈRE",
        "postcode": "86330",
        "population": "393 hab.",
        "description": "Arrondissement de Châtellerault (43 km, par D725). Canton de Moncontour. Située à une altitude de 80 mètres environ. Certains espaces naturels de la commune ont un intérêt écologique reconnu.",
        "characters": [
            {
                "lastname": "GARNEAU",
                "firstname": "Louis",
                "mainplace": "LA GRIMAUDIÈRE (86330)",
                "birthplace": "Notre-Dame-d’Or",
                "deathplace": "Québec",
                "bio": "GARNEAU, Louis. Né vers 1635, paroisse de Notre-Dame-d’Or. Fils de Pierre Garneau et de Jeanne Barault. Marié à Marie Mazoue, à l’Ange-Gardien (Qc), le 23-07-1663. Quatre enfants. Décédé le 27-11-1712. Engagé chez le notaire Cherbonnier, à La Rochelle, arrivé à Québec, sur le navire « Le Taureau », le 15-06-1656. (ILMPC)"
            }
        ]
    },
    {
        "name": "LA PUYE",
        "postcode": "86260",
        "population": "581 hab.",
        "description": "Arrondissement de Châtellerault (34 km, par D9, D3 et D749). Monastère des filles de la Croix, devenu Maison-Mère des Filles de la Croix. En 1111, des moines fontevristes, viennent construire en ce lieu un prieuré, pour des religieuses de leur ordre, qui l’habitent jusqu’en 1793.",
        "characters": [
            {
                "lastname": "ALBERT",
                "firstname": "Marie-Madeleine",
                "mainplace": "LA PUYE (86260)",
                "birthplace": "Cenan",
                "deathplace": "",
                "bio": "ALBERT, Marie-Madeleine. Baptisée en 1776, église de Cenan. Fille de Nicolas Albert et de Marie-Marthe Benoist. Ils habitent la ferme n° 22, sur la Ligne Acadienne, en 1774. Elle meurt avant l’embarquement de ses parents sur le navire « La Caroline » de Nantes (Fr.), vers la Louisiane, en 1785. (ILMPC)"
            },
            {
                "lastname": "DOUCET",
                "firstname": "Marguerite-Bénony",
                "mainplace": "LA PUYE (86260)",
                "birthplace": "Cenan",
                "deathplace": "",
                "bio": "DOUCET, Marguerite-Bénony. Baptisée en 1775, église de Cenan. Fille de Michel doucet et de Marie-Blanche Cousin. Parti sur « La Caroline » de Nantes (Fr.), vers la Louisiane, en 1785. (ILMPC)"
            },
            {
                "lastname": "LE BLANC",
                "firstname": "Sylvestre",
                "mainplace": "LA PUYE (86260)",
                "birthplace": "Cenan",
                "deathplace": "",
                "bio": "LE BLANC, Sylvestre. Baptisé en 1775, église de Cenan. Fils de Paul Le Blanc et d’Anne Boudreau. Parti sur « Le Beaumont » de Paimboeuf (Fr.), vers la Louisiane, en juin 1785. Décédé en 1777. (ILMPC)"
            },
            {
                "lastname": "MOULAISON",
                "firstname": "Rose",
                "mainplace": "LA PUYE (86260)",
                "birthplace": "Cenan",
                "deathplace": "",
                "bio": "MOULAISON, Rose. Baptisée en 1775, église de Cenan. Fille de Jacques Moulaison et de Marie-Blanche Doiron. Parti sur « Le Beaumont » de Paimboeuf (Fr.), vers la Louisiane, en juin 1785. (ILMPC)"
            }
        ]
    },
    {
        "name": "LA ROCHE-RIGAULT",
        "postcode": "86200",
        "population": "535 hab.",
        "description": "Arrondissement de Châtellerault. (35 km, par D14). Le Château de la Chapelle Belloin, du 13ème siècle, a été réquisitionné par François 1er, pour le donner à un de ses Ministres des Finances, Henri Bohier. Ce fort a ensuite appartenu à Richelieu, à droite du pontlevis, on peut voir le sceau.",
        "characters": [
            {
                "lastname": "COGNARD",
                "firstname": "Pierre-Charles",
                "mainplace": "LA ROCHE-RIGAULT (86200)",
                "birthplace": "paroisse Saint-Germain",
                "deathplace": "Valeur inconnue",
                "bio": "COGNARD* ou CHOCARD, Pierre-Charles. Faux saunier. Baptisé le 16-10-1714, paroisse Saint-Germain. Fils de Pierre Cognard et de Françoise Gerbeault. Marié à Angélique Pineault, à Verchères (Qc), le 04-03-1737. Première mention, en Nouvelle-France, en 1733. (ILMPC)"
            }
        ]
    },
    {
        "name": "LA TRIMOUILLE",
        "postcode": "86290",
        "population": "966 hab.",
        "description": "Arrondissement de Montmorillon (14 km, par D727). Prieuré Saint-Pierre, du 11ème siècle. Clocher-porche plus récent. Prieuré-cure desservi par les chanoines réguliers de Lesterp, désaffecté à la Révolution. Vestiges du Château fort, du 12ème ou 13ème siècle. Île aux serpents, où les visiteurs découvrent et admirent 50 espèces de reptiles, replacés dans leur environnement.",
        "characters": [
            {
                "lastname": "RAVENEL (de) Chevalier",
                "firstname": "Pierre",
                "mainplace": "LA TRIMOUILLE (86290)",
                "birthplace": "Saint-Pierre",
                "deathplace": "Valeur inconnue",
                "bio": "RAVENEL* (de), Pierre Chevalier. Baptisé le 17-05-1704, église Saint-Pierre. Fils de Jacques Alexandre Ravenel et de Marie-Catherine Baron. Marié à Marie-Angélique Rainville, à Québec, le 03-08-1744. Décédé après le 14-04-1760. Soldat des troupes de la Marine, compagnie de Méloizes. Mentionné, en Nouvelle-France, en 1741. (FO)"
            }
        ]
    },
    {
        "name": "LATILLÉ",
        "postcode": "86190",
        "population": "1417 hab.",
        "description": "Arrondissement de Poitiers (17 km, par D62 et N149). Église détruite pendant les Guerres de religion, reconstruite grâce à la famille de Fay Payraud de la Chèze.",
        "characters": [
            {
                "lastname": "BOUCHET dit Saint-Amour",
                "firstname": "Jacques",
                "mainplace": "LATILLÉ (86190)",
                "birthplace": "église Saint-Cybard",
                "deathplace": "Saint-Laurent, Montréal (Qc)",
                "bio": "BOUCHET* dit Saint-Amour, Jacques. Artisan maçon, tailleur de pierres. Baptisé le 20-07-1664, église Saint-Cybard. Fils de Pierre Bouchet et de Renée Groleau. Marié à Marie-Renée Laverti, à Montréal (Qc), le 16-06-1709. Décédé à Saint-Laurent, Montréal (Qc), le 30-08-1739. Mentionné pour la première fois, en Nouvelle-France, en 1700. (ILMPC)"
            }
        ]
    },
    {
        "name": "LATHUS-SAINT-RÉMY",
        "postcode": "86390",
        "population": "1 258 hab.",
        "description": "Arrondissement de Montmorillon (12 km, par D54). Commune de Lathus, rattachée à la commune de Saint-Rémyde-Montmorillon en 1972. Arrosée par la Gartampe, le Salleron et la Blourde. Dolmens. Château de Cluzeau des 12ème et 16ème siècles. Église paroissiale Saint-Maurice, autrefois fortifiée et église Saint-Rémy. Plusieurs demeures ont un passé de maison forte : château du Cluseau, tour de Lenet.",
        "characters": [
            {
                "lastname": "MAZEREAU ou MAZERAUD dit Labarre",
                "firstname": "François",
                "mainplace": "LATHUS-SAINT-RÉMY (86390)",
                "birthplace": "Saint-Rémy",
                "deathplace": "Saint-Pierre-les-Becquets",
                "bio": "MAZEREAU* ou MAZERAUD dit Labarre, François. Baptisé le 01-10-1724, église Saint-Rémy. Fils de Gaspard Mazeraud et de Marie-Françoise Rodier. Marié à Marie-Louise Roberge, à Saint-Laurent, Île-d’Orléans (Qc), le 24-06-1748. Décédé à Saint-Pierre-les-Becquets (Qc), le 27-08-1783. Matelot sur le navire « La Sultane », première mention, en Nouvelle France, en 1746. (FO)"
            },
            {
                "lastname": "POIRIER dit Desloges",
                "firstname": "Joseph",
                "mainplace": "LATHUS-SAINT-RÉMY (86390)",
                "birthplace": "",
                "deathplace": "Sainte-Anne-de-Bellevue (Qc)",
                "bio": "POIRIER dit Desloges, Joseph. Né vers 1685. Fils de Jacques Poirier et de Françoise Brunet. Marié à 1) Marie Gauthier, à Montréal (Qc), le 16-09-1709. Huit enfants. 2) Marie-Marguerite Lalande dite Latreille, à Pointe-Claire (Qc), le 12-01-1729. Cinq enfants. Inhumé à Sainte-Anne-de-Bellevue (Qc), le 24-02-1754. (FG)"
            }
        ]
    },
    {
        "name": "LEIGNES-SUR-FONTAINE",
        "postcode": "86300",
        "population": "528 hab.",
        "description": "Arrondissement de Montmorillon (13 km, par D54). Les habitants sont appelés les leignois, leignoises. La commune fait partie du canton de Chauvigny. Église paroissiale et château de Vaucour.",
        "characters": [
            {
                "lastname": "LAUZON",
                "firstname": "Pierre",
                "mainplace": "LEIGNES-SUR-FONTAINE (86300)",
                "birthplace": "Inconnu",
                "deathplace": "Québec",
                "bio": "LAUZON*, Pierre. Baptisé le 13-09-1687. Fils de Pierre de Lauzon et de Marguerite Riot. Décédé à Québec, le 05-09-1742, après quelques jours de maladie. Il entre au noviciat des jésuites de la province d’Aquitaine, à Bordeaux, le 26 novembre 1703. (ILMPC-VOIR CHAPITRE I)"
            }
        ]
    },
    {
        "name": "LES ORMES",
        "postcode": "86220",
        "population": "1 536 hab.",
        "description": "Arrondissement de Châtellerault (15 km, par N10). Le Château des Ormes, reconstruit dans la seconde moitié du 17ème siècle par les frères Pussort, oncles de Colbert, devient dès 1729, la propriété du Comte Marc Pierre de Voyer d’Argenson, Ministre de la guerre de Louis XV. Inscrit au titre des monuments historiques, ouvert à la visite toute l’année.",
        "characters": [
            {
                "lastname": "LAURENT",
                "firstname": "Charles",
                "mainplace": "LES ORMES (86220)",
                "birthplace": "Poisay le Jolly, communes des Ormes",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "LAURENT*, Charles. Navigateur. Baptisé le 28-06-1701, paroisse Saint-Martin, à Poisay le Jolly, commune des Ormes. Fils de Charles Laurent et de Marie Pirault. Marié à Louise-Catherine Berthelot, à Québec, le 14-04-1760. Décédé à Charlesbourg (Qc), le 08-04-1772. Mentionné pour la première fois, en Nouvelle-France, en 1743. (ILMPC)"
            },
            {
                "lastname": "LAURENT",
                "firstname": "Louis",
                "mainplace": "LES ORMES (86220)",
                "birthplace": "Poisay le Jolly",
                "deathplace": "Québec",
                "bio": "LAURENT*, Louis. Baptisé le 08-07-1703, paroisse Saint-Martin, à Poisay le Jolly, commune des Ormes. Marié à Louise Luneau, à Québec, le 18-11-1737. Décédé à Québec, le 13-04-1758. (ILMPC)"
            },
            {
                "lastname": "PLINGUET dit Poitou",
                "firstname": "Vincent",
                "mainplace": "LES ORMES (86220)",
                "birthplace": "",
                "deathplace": "",
                "bio": "PLINGUET dit Poitou, Vincent. Né vers 1722. Fils de Vincent Plinguet et de Louise Boyer. Marié à 1) Marie-Anne Viniau, à Montréal (Qc), le 18-01-1751. 2) Marie-Madeleine Sainte-Foy, à Montréal (Qc) le 16-05-1774. (FG)"
            },
            {
                "lastname": "VOYER D’ARGENSON DE PAULMY",
                "firstname": "Pierre-Marc",
                "mainplace": "LES ORMES (86220)",
                "birthplace": "N'est pas spécifié",
                "deathplace": "N'est pas spécifié",
                "bio": "VOYER D’ARGENSON* DE PAULMY, Pierre-Marc. Né le 16-08-1696. Chevalier comte de Veuil d’Argenson, baron des Ormes Sain-Martin, avocat au roi au Châtelet (Fr.), puis conseiller au parlement de Paris, maître des requêtes en 1718, lieutenant général de police en 1720, intendant de Tours (Fr.), en 1721, conseiller d’Etat en 1724, secrétaire d’état au département de la guerre de 1743 à 1757. Il vient trouver refuge dans son château des Ormes après avoir été exilé de la Cour du Roi. Dans ses mémoires on retrouve trace de décisions prises au sujet de la Nouvelle-France. Décédé en 1764. (ILMPC)"
            }
        ]
    },
    {
        "name": "LEUGNY",
        "postcode": "86220",
        "population": "429 hab.",
        "description": "Arrondissement de Châtellerault (18 km, par D21). Village agréable, traversé par l’Ouanne et dont l’église est excentrée, bordée par son cimetière.",
        "characters": [
            {
                "lastname": "PARENT",
                "firstname": "Mathurin",
                "mainplace": "LEUGNY (86220)",
                "birthplace": "paroisse Saint-Hilaire",
                "deathplace": "Montréal (Qc)",
                "bio": "PARENT*, Mathurin. Baptisé le 22-11-1655, paroisse Saint-Hilaire. Fils de Thomas Parent et de Marie Marnay. Marié avec Jeanne Boucher, à Montréal (Qc), le 12-01-1688. Décédé à Montréal (Qc), le 19-01-1732. (ILMPC)"
            }
        ]
    },
    {
        "name": "LES TROIS-MOUTIERS",
        "postcode": "86120",
        "population": "960 hab.",
        "description": "Arrondissement de Châtellerault (58 km, par N147, D61 et D749). Situé au coeur d’un vignoble, dont une grande partie s’enorgueillit de l’AOC Saumur et dont certaines caves troglodytiques sont creusées dans le tuffeau. Le bourg des Trois Moutiers possède de nombreux vestiges du passé.",
        "characters": [
            {
                "lastname": "JANSON dit Cimetière",
                "firstname": "Martin",
                "mainplace": "LES TROIS-MOUTIERS (86120)",
                "birthplace": "Notre-Dame",
                "deathplace": "Saint-Hyacinthe (Qc)",
                "bio": "JANSON dit Cimetière, Martin. Militaire. Baptisé le 10-10-1711, église Notre-Dame. Fils de Pierre Janson et de Louise Vervan. Marié à 1) Agnès Pépin, à Verchères (Qc), le 09-01-1736. Cinq enfants. 2) Marie-Anne Pinault, à Verchères (Qc), le 21-02-1757. Un enfant. Décédé à Saint-Hyacinthe (Qc), le 11-04-1799. Soldat des troupes de la Marine. (FO)"
            }
        ]
    },
    {
        "name": "LE VIGEANT",
        "postcode": "86150",
        "population": "749 hab.",
        "description": "Arrondissement Montmorillon (36 km, par D10 et D729). Situé à une altitude de 150 mètres, sur une superficie de 65.1 km². Le circuit Auto-Moto du Val de Vienne, homologué par la Fédération Française Sportive Automobile, long de 3 757 mètres, est l’un des plus beaux circuits de France.",
        "characters": [
            {
                "lastname": "AUCHER ou AUCHOIR",
                "firstname": "Antoine",
                "mainplace": "LE VIGEANT (86150)",
                "birthplace": "prieuré Saint-Georges",
                "deathplace": "",
                "bio": "AUCHER* ou AUCHOIR dit Sanspitié, Antoine. Militaire. Baptisé le 22-06-1690, prieuré Saint-Georges. Fils de Louis Auchoir et d’Honorée Moricheau. Marié à Angélique Dumont, à Québec, le 11-10-1751. Trois enfants. Décédé après le 11-10-1751. Soldat des troupes de la Marine et garçon de cuisine du Général. Première mention, en Nouvelle-France, en 1719. (ILMPC-FO)"
            },
            {
                "lastname": "LEBRUN",
                "firstname": "Jacques",
                "mainplace": "LE VIGEANT (86150)",
                "birthplace": "prieuré Saint-Georges",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "LEBRUN* dit Lasonde, Jacques. Chirurgien. Baptisé le 15-05-1661, prieuré Saint-Georges. Fils de Jacques Brun et de Jeanne Couraud. Marié à Catherine Chapelain, à Saint-Pierre, Île-d’Orléans (Qc), le 12-01-1693. Décédé à l’Hôtel-Dieu de Québec, le 05-11-1713. Première mention, en Nouvelle-France, en 1690. (ILMPC-FO)"
            },
            {
                "lastname": "TOURON ou THOURON dit Lombard",
                "firstname": "Pierre",
                "mainplace": "LE VIGEANT (86150)",
                "birthplace": "paroisse Saint-Georges",
                "deathplace": "Sainte-Rose (Qc)",
                "bio": "TOURON* ou THOURON dit Lombard, Pierre. Faux saunier. Né le 12-12-1705, paroisse Saint-Georges. Fils de François Touron et de Catherine George. Marié à Jeanne Dubeau, à Charlesbourg (Qc), en 1737. Contrat de mariage le 03-12-1736 (greffe Noël Dupras). Deux enfants. Décédé à Sainte-Rose (Qc), le 08-06-1788. Première mention, en Nouvelle-France, en 1734. (FO)"
            }
        ]
    },
    {
        "name": "LIGUGÉ",
        "postcode": "86133",
        "population": "2 823 hab.",
        "description": "Arrondissement de Poitiers (8 km, par D4). Abbaye, fondée par saint Martin en 361, sur un domaine reçu de saint Hilaire, évêque de Poitiers, dont il était le disciple. Ce domaine n’était qu’une villa romaine, dans laquelle il s’installe comme ermite, mais ses disciples nombreux le poussent à fonder un monastère.",
        "characters": [
            {
                "lastname": "JODOIN ou JAUDOUIN",
                "firstname": "Claude",
                "mainplace": "LIGUGÉ (86133)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "JODOIN ou JAUDOUIN, Claude. Maître charpentier. Né vers 1640. Fils de Barnabé Jodouin et de Michelle Grémillon. Marié à Anne Thomas, à Montréal (Qc), le 22-03-1666. Cinq enfants. Décédé à Montréal (Qc), le 16-10-1686. Première mention, en Nouvelle-France, en 1665. (FO)"
            }
        ]
    },
    {
        "name": "LINAZAY",
        "postcode": "86400",
        "population": "216 hab.",
        "description": "Arrondissement de Montmorillon (79 km, par D105, D148, D110, D11 et D727). Canton de Civray. Situé à une altitude de 120 mètres environ, superficie de 9,3 km².",
        "characters": [
            {
                "lastname": "RAFFOU",
                "firstname": "Pierre",
                "mainplace": "LINAZAY (86400)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Québec",
                "bio": "RAFFOU* dit Prétaboire, Pierre. Militaire. Baptisé le 08-10-1724, paroisse Saint-Hilaire. Fils de François Raffou et d’Anne Chanlue. Marié à Marie-Louise Bezeau, à Québec, le 13-01-1755. Décédé à Québec, le 10-04-1784. Soldat des troupes de la Marine, compagnie des canonniers et bombardiers. Première mention, en Nouvelle France, en 1752. (ILMPC)"
            }
        ]
    },
    {
        "name": "L’ISLE-JOURDAIN",
        "postcode": "86150",
        "population": "1 280 hab.",
        "description": "Arrondissement de Montmorillon (20 km, par D11 et D727). C’est à un seigneur, du nom de Jourdain, que le village doit son nom. Forteresse du 12ème siècle, sur un îlot rocheux, situé au milieu de la Vienne. Le viaduc, haut d’une quarantaine de mètres, offre un panorama imprenable.",
        "characters": [
            {
                "lastname": "GAUJOU ou GEAUJOU dit de La Croisetière",
                "firstname": "Antoine",
                "mainplace": "L’ISLE-JOURDAIN (86150)",
                "birthplace": "Saint-Gervais-et-Saint-Protais",
                "deathplace": "Saint-Laurent, Île-d’Orléans (Qc)",
                "bio": "GAUJOU* ou GEAUJOU dit de La Croisetière, Antoine. Chirurgien. Baptisé le 02-01-1733, paroisse Saint-Gervais-et-Saint-Protais. Fils de Gabriel Gaujou et de Françoise Chevalier. Marié à Cécile Pouliot, à Saint-Laurent, Île-d’Orléans (Qc), le 04-06-1764. Décédé à Saint-Laurent, Île-d’Orléans (Qc), le 19-01-1766. Première mention, en Nouvelle-France, en 1754. (FO)"
            }
        ]
    },
    {
        "name": "LIZANT",
        "postcode": "86400",
        "population": "459 hab.",
        "description": "Arrondissement de Montmorillon (80 km, par D104, D1, D148, D10, D11E et D727). Canton de Civray. Situé à une altitude de 110 mètres environ, sa superficie est de 17,1 km².",
        "characters": [
            {
                "lastname": "MONDINA ou MONDINAUD dit Olivier",
                "firstname": "Jacques",
                "mainplace": "LIZANT (86400)",
                "birthplace": "",
                "deathplace": "Cap-Saint-Ignace (Qc)",
                "bio": "MONDINA ou MONDINAUD dit Olivier, Jacques. Né vers 1704. Fils d’Antoine-Servant Mondinaud et d’Elisabeth Perrin. Marié à Marie-Catherine Durand, à Saint-Sulpice (Qc), le 05-02-1731. Décédé à Cap-Saint-Ignace (Qc), le 15-02-1764. Première mention, en Nouvelle-France, en 1731. (ILMPC)"
            }
        ]
    },
    {
        "name": "LOUDUN",
        "postcode": "86200",
        "population": "7 255 hab.",
        "description": "Arrondissement de Châtellerault (49 km, par D61 et D749). Petite ville, avec les ruines de l’ancien château, détruit par Richelieu, et dont le centre historique est entouré de remparts. Elle possède un patrimoine culturel important avec, entre autres : La tour Carrée, construite en 1040 ; la porte du Martray, unique vestige de l’enceinte urbaine ; l’église Saint-Pierre du marché et la Collégiale Sainte-Croix, du 10ème siècle.",
        "characters": [
            {
                "lastname": "FARDEAU ou FALARDEAU",
                "firstname": "Antoine",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "Saint-Pierre-du-Martray",
                "deathplace": "Québec",
                "bio": "FARDEAU* ou FALARDEAU, Antoine. Militaire. Baptisé le 15-03-1689, paroisse Saint-Pierre-du-Martray. Fils d’Antoine Fardeau et de Françoise Georges. Marié à Marie-Charlotte Chaillé, à Québec, le 29-10-1729. Décédé à Québec, le 15-03-1731. Soldat des troupes de la Marine. Première mention, en Nouvelle-France, en 1728. (FO)"
            },
            {
                "lastname": "GOUIN",
                "firstname": "Laurent",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "Saint-Étienne de Rossay",
                "deathplace": "Champlain (Qc)",
                "bio": "GOUIN*, Laurent. Baptisé le 26-02-1636, paroisse Saint-Étienne de Rossay. Fils de Vincent Gouin et de Charlotte Gaultier. Marié à Marie-Thérèse Gallien, à Champlain (Qc), dans la chapelle du fort, le 22-10-1665. Inhumé à Champlain (Qc), le 13-11-1686. Engagé à la Rochelle (Fr.), par François Perron, il s’embarque pour la Nouvelle-France, sur le navire « Le Taureau », en 1657. (IFGH)"
            },
            {
                "lastname": "GOUIN",
                "firstname": "Mathurin",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "GOUIN, Mathurin. Né vers 1636. Fils de Vincent Gouin et de Charlotte Gaultier. Marié à Marie-Madeleine Vien, à Trois-Rivières (Qc), le 20-11-1663. Décédé entre 1705 et 1720. Engagé à la Rochelle (Fr.), il s’embarque pour la Nouvelle-France et arrive à Batiscan (Qc), en 1657. (ILMPC)"
            },
            {
                "lastname": "GUINDON ou GUÉDON",
                "firstname": "Pierre",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "Saint-Pierre-du-Martray",
                "deathplace": "Saint-François-de-Sales",
                "bio": "GUINDON* ou GUÉDON, Pierre. Baptisé le 24-09-1662, paroisse Saint-Pierre-du-Martray. Fils de François Guédon et Marie Molay. Marié à Catherine Bresa dite Lafleur, à Montréal (Qc), le 21-11-1706. Décédé à Saint-François-de-Sales (Qc), le 26-09-1733. (FO)"
            },
            {
                "lastname": "PATRICE",
                "firstname": "Vincent",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "",
                "deathplace": "Ticonderoga (New York)",
                "bio": "PATRICE*, Vincent. Né le 20-11-1722. Nommé capitaine au régiment de Guyenne le 13-02-1748, il débarque en Nouvelle-France avec son régiment en 1755. Il est tué au combat, à la bataille de Carillon, et inhumé à Ticondéroga (New York), le 13-03-1758. (FO)"
            },
            {
                "lastname": "ROBIN dit Saint-Jacques",
                "firstname": "Jacques",
                "mainplace": "LOUDUN (86200)",
                "birthplace": "",
                "deathplace": "",
                "bio": "ROBIN dit Saint-Jacques, Jacques. Né vers 1684. Fils de Louis Robin et de Marie Bastien. Marié à 1) Marie Têtu dite Flament, à pointe-aux-Trembles (Qc), le 15-07-1724. 2) Marie Beauchamp, à Lachenaie (Qc), le 20-04-1729. (FG)"
            }
        ]
    },
    {
        "name": "LUSIGNAN",
        "postcode": "86600",
        "population": "2 565 hab.",
        "description": "Arrondissement de Poitiers (20 km, par la N11). Patrie des Seigneurs de Lusignan, rois de Chypre, de Jérusalem et d’Arménie. Berceau de la Fée Mélusine, Lusignan se dresse sur un promontoire rocheux dominant la vallée de la Vonne. La ville, anciennement fortifiée, était construite sous le château, dont il ne reste que peu de traces : Partie du donjon ; base de la tour Poitevine ; citerne ; départ d’un souterrain fermé ; tour-escalier dans la muraille. La partie fortifiée par Vauban est devenue successivement une prison, une école primaire, puis le syndicat d’initiative.",
        "characters": [
            {
                "lastname": "BARONET",
                "firstname": "Philippe",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "Pranzay",
                "deathplace": "Deschambault (Qc)",
                "bio": "BARONET*, Philippe. Baptisé le 26-02-1732 à Pranzay. Fils de Jacques Baronet et de Jeanne Barot. Marié à Marie Louise Gauthier, à Deschambault (Qc), le 02-11-1760. Décédé à Deschambault (Qc), le 20-11-1814. Première mention, en Nouvelle-France, en 1760. (ILMPC)"
            },
            {
                "lastname": "BELLINIER",
                "firstname": "Etienne",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BELLINIER dit La Ruine, Étienne. Domestique. Né vers 1645. Fils de Pierre Bellinier et de Catherine Nourisson. Marié à Jeanne Lambert, à l’Île-d’Orléans (Qc), le 04-10-1669. Décédé après 1673. Confirmé à Québec, en 1664. (ILMPC)"
            },
            {
                "lastname": "BERNARD",
                "firstname": "Jean",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "Notre-Dame",
                "deathplace": "Québec",
                "bio": "BERNARD, Jean. Né en 1710, paroisse Notre-Dame. Fils de jacques Bernard et de Marie Braud. Marié à 1) Jeanne Bibeau, en France, avant 1739. 2) Angélique Chauret, à Québec le 12-01-1739. 3) Geneviève Maranda, à Québec, le 30-10-1742. Décédé à Québec, en 1744. (ILMPC)"
            },
            {
                "lastname": "GIBAULT",
                "firstname": "Gabriel",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "GIBAULT dit Poitevin, Gabriel. Né vers 1640. Fils de Pierre Gibault et de Renée Orillière. Marié à Suzanne Durand, fille du Roy, à Québec, le 30-10-1667. Cinq enfants. Décédé à Montréal (Qc), le 13-10-1700. Première mention, en Nouvelle-France, en 1663. (ILMPC)"
            },
            {
                "lastname": "GRUSSEAU",
                "firstname": "Marie",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "GRUSSEAU, Marie. Fille du Roy. Née vers 1637. Fille de Jean Grusseau et de Marguerite Birore. Mariée à Jean Chenier, au Québec, en 1667. (FG)"
            },
            {
                "lastname": "GUÉRIN dit Lafontaine",
                "firstname": "Claude",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "GUÉRIN dit Lafontaine, Claude. Né vers 1668. Fils de Michel Guérin et de Jeanne Véron. Marié à Jeanne Cusson, à Montréal (Qc), le 19-11-1696. Quatre enfants. (FG)"
            },
            {
                "lastname": "MIEL ou AMIEL dit Lusignan",
                "firstname": "Jean",
                "mainplace": "LUSIGNAN (86600)",
                "birthplace": "Pranzay commune de Lusignan",
                "deathplace": "Contrecoeur (Qc)",
                "bio": "MIEL* ou AMIEL dit Lusignan, Jean. Baptisé le 08-01-1664, à Pranzay commune de Lusignan. Fils de Jean Amiel et de Louise Esmonet. Marié à Thérèse Roger dite Latouche, à Boucherville (Qc), le 27-04-1699. Inhumé à Contrecoeur (Qc), le 11-01-1749. Soldat des troupes de la Marine, compagnie de Lavaltrie, mentionné, en Nouvelle-France, en 1692. (FO)"
            }
        ]
    },
    {
        "name": "MAGNÉ",
        "postcode": "86160",
        "population": "504 hab.",
        "description": "Arrondissement de Montmorillon (41 km, par D13, N147 et D727). Entre agriculture et forêts. Bois de la Cailletière et des Coussières. Église paroissiale du 16ème siècle, château de la Roche-Gençay.",
        "characters": [
            {
                "lastname": "CARTIER",
                "firstname": "Marie",
                "mainplace": "MAGNÉ (86160)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "CARTIER, Marie. Née vers 1676. Mariée à 1) Joseph Gaulin, à Magné (Fr.), vers 1710. 2) Jean-Baptiste Larche dit Grandpré, à Québec, le 24-04-1718. Inhumée à Québec, le 31-12-1756. (FG)"
            },
            {
                "lastname": "CARTIER",
                "firstname": "Paul",
                "mainplace": "MAGNÉ (86160)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "CARTIER, Paul. Fils de Pierre Cartier et de Marie Pasqueros. Marié à Barbe Boyer, fille du Roy, à Québec, le 23-10-1673. Contrat de mariage le 10-10-1673 (greffe Gilles Rajotte). Six enfants. (FG)"
            },
            {
                "lastname": "DANSACQ",
                "firstname": "Jean",
                "mainplace": "MAGNÉ (86160)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DANSACQ, Jean. Fils de Denis Dansacq et de Renée Léger. Marié à Marie Pothier, fille du Roy, à Québec, en 1669. (FG)"
            }
        ]
    },
    {
        "name": "MAILLÉ",
        "postcode": "86190",
        "population": "427 hab.",
        "description": "Arrondissement de Poitiers (24 km, par D40 et N149). Située dans la plaine agricole de la Vandelogne. Église paroissiale et chapelle.",
        "characters": [
            {
                "lastname": "MONTREUIL dit Francoeur",
                "firstname": "Léonard",
                "mainplace": "MAILLÉ (86190)",
                "birthplace": "",
                "deathplace": "",
                "bio": "MONTREUIL dit Francoeur, Léonard. Fils de Léonard Montreuil et de Jeanne Canin. Marié à Marguerite Levigneux, fille du Roy, à Montréal (Qc), en 1668. Contrat de mariage le 29-02-1668 (greffe Bénigne Basset dit Deslauriers). (FG)"
            }
        ]
    },
    {
        "name": "MARÇAY",
        "postcode": "86370",
        "population": "695 hab.",
        "description": "Arrondissement de Poitiers (15 km, par D95 et N10). Entre agriculture et forêts de Clavière et de l’Épine. Ruines de l’abbaye de Bonnevaux, galerie de cloître du 12ème siècle. Château de Bierson du 19ème siècle et ferme de Ripault.",
        "characters": [
            {
                "lastname": "GILLEBOURDAY",
                "firstname": "Marguerite",
                "mainplace": "MARÇAY (86370)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "GILLEBOURDAY, Marguerite. Fille de Louis Guillebourday et de Marie Maguin. Mariée à Jean Baillargeon, à Québec, le 20-11-1650. Inhumée à Québec, le 21-10-1662. (FG)"
            }
        ]
    },
    {
        "name": "MARIGNY-BRIZAY",
        "postcode": "86380",
        "population": "1 106 hab.",
        "description": "Arrondissement de Poitiers (21 km, par D20 et N10). Le vignoble du Haut-Poitou est classé VDQS (Vin Délimité de Qualité Supérieure) depuis octobre 1970. D’une surface de 800 ha, réparti sur une quarantaine de communes, il se découvre par la Route des Vins, véritable circuit, qui permet de rencontrer les viticulteurs et producteurs.",
        "characters": [
            {
                "lastname": "BISSON",
                "firstname": "René",
                "mainplace": "MARIGNY-BRIZAY (86380)",
                "birthplace": "Saint-Étienne",
                "deathplace": "Québec",
                "bio": "BISSON* dit Lépine, René. Baptisé le 16-04-1635, paroisse Saint-Étienne. Marié à 1) Louise Valet, fille du Roy, à Québec, le 16-09-1670. 2) Anne Lainé, fille du Roy, à Charlesbourg (Qc), le 05-11-1685. Deux enfants. Décédé à Québec, le 21-03-1728. (ILMPC-FG)"
            }
        ]
    },
    {
        "name": "MARTAIZÉ",
        "postcode": "86330",
        "population": "372 hab.",
        "description": "Arrondissement de Châtellerault (47 km, par D20, N147 et D725). Canton de Moncontour. Située à une altitude de 70 mètres environ, la commune a une superficie de 19,7 km².",
        "characters": [
            {
                "lastname": "BOURQUE",
                "firstname": "Antoine",
                "mainplace": "MARTAIZÉ (86330)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOURQUE, Antoine. Né en 1609. Marié à Antoinette Landry à Port-Royal (Nouvelle-Écosse), en 1642. Il serait arrivé en Acadie vers 1640. (ILMPC)"
            },
            {
                "lastname": "REMENEUIL",
                "firstname": "Louis",
                "mainplace": "MARTAIZÉ (86330)",
                "birthplace": "",
                "deathplace": "",
                "bio": "REMENEUIL, Louis. Fils de Mathurin Remeneuil et de Jeanne Bonivet. Marié à Marie-Catherine Durbois, à Québec, le 16-08-1736. (FG)"
            }
        ]
    },
    {
        "name": "MAUPRÉVOIR",
        "postcode": "86460",
        "population": "652 hab.",
        "description": "Arrondissement de Montmorillon (45 km, par D10, D11E et D727). La seigneurie de Mauprévoir existait en 1179 et à cette époque, Audebert Viguier et sa femme Flandrine, font don d’un préhenbier de froment dans leur terre de Mauprévoir, à l’abbaye de Montazai, commune de Savigné. Pendant la Seconde Guerre mondiale, du 22 juin 1940 au 1er mars 1943, la ligne de démarcation traversait la commune.",
        "characters": [
            {
                "lastname": "VAILLANT dit Rasleau",
                "firstname": "Pierre",
                "mainplace": "MAUPRÉVOIR (86460)",
                "birthplace": "",
                "deathplace": "La Pérade (Qc)",
                "bio": "VAILLANT dit Rasleau, Pierre. Né vers 1662. Marié à Jeanne Faucheux, à Batiscan (Qc), le 29-02-1688. Contrat de mariage le 29-02-1688 (greffe Louis de Merommont). Décédé à la Pérade (Qc), le 12-09-1735. (ILMPC)"
            }
        ]
    },
    {
        "name": "MIREBEAU",
        "postcode": "86110",
        "population": "2 215 hab.",
        "description": "Arrondissement de Poitiers (24 km, par N147). C’est le comte d’Anjou, Foulques Nerra, qui conquiert Mirebeau et y fait construire un château. En 1628, la baronnie de Mirebeau est acquise par le cardinal de Richelieu. Le château est transformé en prison pour hommes pendant la Révolution. Le prieuré Saint-André fondé entre 1051 et 1053 est inscrit monument historique. Couvent dit des clarisses, fondé au 15ème siècle, dont il reste l’ancien logis abbatial. Les vestiges des remparts ainsi que l’ensemble de la forteresse des 17ème et 18ème siècles sont classés monuments historiques. Ville jumelée avec Saint-Raymond (Qc).",
        "characters": [
            {
                "lastname": "ARNOU",
                "firstname": "Vincent",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Paroisse de Notre-Dame",
                "deathplace": "",
                "bio": "ARNOU, Vincent. Domestique. Né vers 1673, paroisse de Notre-Dame. Engagé par le Père Jean, pour le sieur Aubert de la Chesnaye. Première mention en Nouvelle-France, dans les registres de l’Hôtel-Dieu de Québec, en 1696. (ILMPC)"
            },
            {
                "lastname": "AUBERT",
                "firstname": "François",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Notre-Dame",
                "deathplace": "",
                "bio": "AUBERT*, François. Baptisé le 13-11-1678, paroisse Notre-Dame. Fils de Joseph Aubert et de Jeanne Prieur. Marié à Louise Boucher dite Vin d’Espagne, à Québec, avant le 23-11-1699. (ILMPC)"
            },
            {
                "lastname": "BIZARD",
                "firstname": "Charles",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Paroisse Notre-Dame",
                "deathplace": "Vide",
                "bio": "BIZARD* dit Lagiroflée, Charles. Militaire. Baptisé le 20-10-1702, paroisse Notre-Dame. Fils de Charles Bizard et de Marie Charbonnier. Marié à Angélique Grégoire, à Sainte-Foy (Qc), le 10-11-1737. Canonnier des troupes de la Marine. Première mention, en Nouvelle-France, en 1731. (ILMPC)"
            },
            {
                "lastname": "CHALOU ou CHALLEAU dit Château",
                "firstname": "Jacques",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Église Saint-André",
                "deathplace": "Saint-Augustin (Qc)",
                "bio": "CHALOU* ou CHALLEAU dit Château, Jacques. Baptisé le 02-06-1695, église Saint-André. Fils de Jacques Chalou ou Challeau et de Gabrielle Boussin. Marié à Félicité Berthiaume, à La Pérade (Qc), le 12-11-1736. Trois enfants. Décédé à Saint-Augustin (Qc), le 10-12-1746. Première mention, en Nouvelle-France, en 1735. (FO)"
            },
            {
                "lastname": "CHAMBALLON",
                "firstname": "Louis",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Notre-Dame",
                "deathplace": "Québec",
                "bio": "CHAMBALLON*, Louis. Marchand, notaire. Baptisé le 12-03-1663, église Notre-Dame. Fils de Louis Chamballon et de Marie Prieur. Marié à 1) Marie-Anne Pinguet, à Québec, le 12-06-1691. 2) Geneviève Roussel, à Québec, le 09-08-1694. Décédé à Québec, le 14-06-1716. Première mention, en Nouvelle-France, en 1688, commis chez le sieur Hazeur, marchand en 1690, puis notaire en 1694. (ILMPC)"
            },
            {
                "lastname": "DUMONT",
                "firstname": "Gabriel",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "",
                "deathplace": "Montréal, Qc",
                "bio": "DUMONT dit Poitevin, Gabriel. Sergent. Né vers 1707. Fils de Jacques Dumont et de Catherine Pechaun. Marié à Marie-Catherine Custo, à Montréal (Qc), le 25-11-1743. Décédé en 1770. (ILMPC)"
            },
            {
                "lastname": "MECHIN",
                "firstname": "Hélène",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "MECHIN ou MESCHIN, Hélène. Née vers 1658. Fille de Pierre Meschin et d’Isabelle Bobin. Mariée à Joseph Prieur, à Mirebeau (Fr.), le 10-04-1677. Décédée à Québec, le 17-07-1728. Mentionnée en Nouvelle-France, avec son mari, en 1687. (ILMPC)"
            },
            {
                "lastname": "MECHIN",
                "firstname": "Jean",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Paroisse Notre-Dame",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "MECHIN* ou MESCHIN, Jean. Né en 1669. Baptisé le 27-03-1672, paroisse Notre-Dame. Fils de Pierre Meschin et d’Isabelle Bobin. Décédé à l’Hôtel-Dieu de Québec, le 24-02-1735. Première mention, en Nouvelle-France, en 1687. (ILMPC)"
            },
            {
                "lastname": "MILLET",
                "firstname": "Pierre",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Notre-Dame",
                "deathplace": "Saint-Laurent, Île-d’Orléans (Qc)",
                "bio": "MILLET*, Pierre. Baptisé le 01-09-1653, paroisse Notre-Dame. Fils de Vincent Millet et de Claude Penin. Marié à 1) Marie-Madeleine Pelletier, à Québec, le 13-11-1690. 2) Louise Gauthier, au Québec, en 1702. 3) Marie Salois, à Saint-Laurent, Îled’Orléans (Qc), le 20-11-1702. Décédé à Saint-Laurent, Île-d’Orléans (Qc), le 15-10-1715. Première mention, en Nouvelle-France, en 1687. (FO-FG)"
            },
            {
                "lastname": "PRIEUR",
                "firstname": "Joseph",
                "mainplace": "MIREBEAU (86110)",
                "birthplace": "Notre-Dame",
                "deathplace": "Québec",
                "bio": "PRIEUR* dit Cusson, Joseph. Huissier. Baptisé le 29-05-1660, église Notre-Dame. Fils de Pierre Prieur et de Marie Charrault. Marié à Hélène Mechin, à Mirebeau (Fr.), le 10-04-1677. Décédé à Québec, le 14-08-1706. Première mention, en Nouvelle-France, en 1687. (FO)"
            }
        ]
    },
    {
        "name": "MONCONTOUR",
        "postcode": "86330",
        "population": "1 013 hab.",
        "description": "Arrondissement de Châtellerault (55 km, par D19, D37, D18, et D725). Ville fortifiée par les comtes d’Anjou. En 1370, les Poitevins, s’emparent de la place forte, mais Du Guesclin la reprend, en 1372. En 1569, les catholiques, conduits par le duc d’Anjou, futur Henri III, y tiennent en échec les protestants de Coligny. Sous l’Ancien Régime, la baronnie de Moncontour dépendait de la sénéchaussée de Saumur.",
        "characters": [
            {
                "lastname": "LAHAIE (de)",
                "firstname": "Fiacre",
                "mainplace": "MONCONTOUR (86330)",
                "birthplace": "Saint-Nicolas",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "LAHAIE* (de), Fiacre. Boulanger. Baptisé le 27-09-1694, église Saint-Nicolas. Fils de Fiacre de Lahaie et de Jeanne Ragot. Marié à Marie-Madeleine Manseau, à Montréal (Qc), le 01-08-1729. Décédé à l’Hôtel-Dieu de Québec, le 29-11-1749. Première mention, en Nouvelle-France, en 1698. (FO)"
            }
        ]
    },
    {
        "name": "MONTAMISÉ",
        "postcode": "86360",
        "population": "2 961 hab.",
        "description": "Arrondissement de Poitiers (3 km, par D3). Constitué d’un bourg, situé sur une hauteur, et de neuf villages principaux dispersés aux quatre coins de la commune : Charassé, Ensoulesse, Fontaine, La Germonière, La Richardière, Le petit Nieul, Mortiers, Sarzec et Tronc.",
        "characters": [
            {
                "lastname": "BERNARD dit Leveillé",
                "firstname": "Claude",
                "mainplace": "MONTAMISÉ (86360)",
                "birthplace": "Notre-Dame",
                "deathplace": "",
                "bio": "BERNARD* dit Leveillé, Claude. Militaire. Baptisé le 22-03-1671, église Notre-Dame. Fils de Jacques Bernard et de Renée Grelin. Marié à Angélique Coulombe, à Québec, le 07-08-1713. Soldat des troupes de la Marine, compagnie de Rouville, première mention, en Nouvelle-France, en 1713. (ILMPC)"
            }
        ]
    },
    {
        "name": "MONTHOIRON",
        "postcode": "86210",
        "population": "603 hab.",
        "description": "Arrondissement de Châtellerault (14 km, par la D9). Musée des huit maisons. Prieuré Saint-Ambroise. Ancienne chapelle des moines, choisie pour être restaurée et devenir l’église paroissiale. Elle change de vocable : de Saint-Fulgent, elle prend le nom de Saint-Ambroise. Le Château est une propriété de Pérusse des Cars, fondateur de la Ligne Acadienne, à la fin du 18ème siècle.",
        "characters": [
            {
                "lastname": "PERUSSE DES CARS",
                "firstname": "Louis-Nicolas",
                "mainplace": "MONTHOIRON (86210)",
                "birthplace": "Paris, Hôtel de Cluny",
                "deathplace": "Non spécifié",
                "bio": "PERUSSE DES CARS*, Louis-Nicolas. Né le 08-06-1724, à Paris, Hôtel de Cluny. Dernier de dix enfants. Il débute sa carrière militaire très tôt dans le régiment de Toulouse-Cavalerie. Il devient aide-major en Italie et Chevalier de Malte en minorité. Il est colonel du régiment de Normadie-Infanterie en 1753. Blessé lors de la guerre de Sept Ans, il abandonne la carrière militaire. Il se marie en 1750 avec Jeanne-Victoire de la Hette d’Artaguiette. Il obtient une belle dot. Il va alors acheter de nombreuses propriétés et notamment le château de Monthoiron en 1753. Il tente après la guerre de Sept Ans, une expérience d’installation, sur ses terres, de familles allemandes. Le gouvernement royal le sollicite pour l’installation des Acadiens dans la région. Il présente un projet en 1773 : établir 2000 acadiens formant 200 familles sur un terrain de 17 ha 40, avec une maison, une étable, deux boeufs, deux vaches, une grange et une serre. C’est en septembre 1773 qu’arrivent les 497 Acadiens de Saint-Malo, du Havre et de Cherbourg, à Châtellerault. Ils participeront à la fin de la construction des maisons. En 1774, de nouveaux acadiens arrivent par la voie navigable de la Vienne, au départ de Nantes : 1472 individus s’installent au total dans la colonie. Le projet initial n’est pas respecté car seulement 58 maisons ont été construites. Mais les Acadiens ne défrichent que très peu et veulent pour la majorité repartir. En 1775, Pérusse des Cars sent l’échec de son établissement. Finalement vers 1785, 1360 personnes vont quitter le châtellerauldais pour la Louisiane. (ILMPC)"
            }
        ]
    },
    {
        "name": "MONTS-SUR-GUESNES",
        "postcode": "86167",
        "population": "626 hab.",
        "description": "Arrondissement de Châtellerault (28 km, par D14). Monts est situé, à 146 mètres au-dessus du niveau de la mer, sur une position élevée dominant les plaines alentours. On pouvait voir, au siècle dernier, à un kilomètre à l’Est du bourg actuel, une butte de terre appelée la Motte de Saulnais. Rabelais en avait fait une « dépatture » de Gargantua.",
        "characters": [
            {
                "lastname": "DUPUIS / DUPUY",
                "firstname": "Gabriel",
                "mainplace": "MONTS-SUR-GUESNES (86167)",
                "birthplace": "Saint-Vincent",
                "deathplace": "Non spécifié",
                "bio": "Militaire. Baptisé le 13-01-1730, église Saint-Vincent. Fils de Maurice Dupuy et d’AnneÉlisabeth Bleze. Marié à Marie-Charles Vaudry, à Lachenaie (Qc), le 06-02-1769. Décédé avant le 10-02-1783. Soldat au régiment de Guyenne, compagnie de Patrice, arrivé en Nouvelle-France, en 1755. (FO)"
            },
            {
                "lastname": "REMENEUIL / LAFRANCHISE",
                "firstname": "Louis",
                "mainplace": "MONTS-SUR-GUESNES (86167)",
                "birthplace": "Monts-sur-Guesnes",
                "deathplace": "Québec",
                "bio": "Fils de Mathurin Remeneuil et de Jeanne Bonivet. Marié à Marie-Catherine Durbois, à Québec, le 16-08-1736. (FG)"
            }
        ]
    },
    {
        "name": "MOULISMES",
        "postcode": "86500",
        "population": "416 hab.",
        "description": "Arrondissement de Montmorillon (12 km, par D729). Entre plaine et bocage, la commune, traversée par la Petite Blourde, s’étire le long de la route nationale n° 147.",
        "characters": [
            {
                "lastname": "DEBIEN",
                "firstname": "Étienne",
                "mainplace": "MOULISMES (86500)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "DEBIEN, Étienne. Né vers 1648. Fils de Denis Debien et de Suzanne. Marié à Marie Campeau, à Montréal (Qc), en 1691. Contrat de mariage le 30-11-1690 (greffe Claude Maugue). Six enfants. Inhumé à Montréal (Qc), le 19-10-1708. (FG)"
            },
            {
                "lastname": "LACETIÈRE (de)",
                "firstname": "Florent",
                "mainplace": "MOULISMES (86500)",
                "birthplace": "Non spécifié",
                "deathplace": "Non spécifié",
                "bio": "LACETIÈRE (de), Florent. Fils de Jean de Lacetière et d’Anne Debies. Marié à Jeanne Pluchon, au Québec, en 1687. (FG)"
            }
        ]
    },
    {
        "name": "NAINTRÉ",
        "postcode": "86174",
        "population": "3 320 hab.",
        "description": "Arrondissement de Châtellerault (3 km, par N10). Cette importante agglomération gallo-romaine était sur une ancienne voie traversant le territoire des Pictons et fut appelée Vieux-Poitiers. Menhir du Vieux Poitiers, en grès jaunâtre. Première mention, au 18ème siècle, par Dom Mazet de l’abbaye bénédictine de Saint-Cyprien, à Poitiers.",
        "characters": [
            {
                "lastname": "MÉNAGE ou MESNAGE",
                "firstname": "Pierre",
                "mainplace": "NAINTRÉ (86174)",
                "birthplace": "Saint-Vincent",
                "deathplace": "Québec",
                "bio": "MÉNAGE ou MESNAGE, Pierre. Charpentier. Baptisé le 11-01-1641, église Saint-Vincent. Fils d’André Ménage et de Françoise Lunet. Marié à Anne Leblanc, à Québec, le 13-03-1673. Inhumé à Québec, le 17-04-1715. Première mention, en Nouvelle-France, en 1669. (FO)"
            }
        ]
    },
    {
        "name": "NEUVILLE-DE-POITOU",
        "postcode": "86177",
        "population": "4799 hab.",
        "description": "Arrondissement de Poitiers (10 km, par N147). En 1958, la commune de Neuville prend le nom de Neuville-de-Poitou. En 1410 la paroisse s’organise et prend le nom de Notre-Dame de Neuville. Commerce et artisanat se développent. En 1790, Neuville devient chef-lieu de canton. Le début du 19ème siècle voit la crise du phylloxéra ruiner les propriétaires fonciers. C’est à cette époque que se crée Neuville, au Québec.",
        "characters": [
            {
                "lastname": "ALARIE dit Grandalarie",
                "firstname": "René",
                "mainplace": "NEUVILLE-DE-POITOU (86177)",
                "birthplace": "",
                "deathplace": "Neuville (Qc)",
                "bio": "ALARIE dit Grandalarie, René. Né vers 1646. Fils d’Antoine Alarie et d’Anne Chebret. Marié à Louise Thibault, à Neuville (Qc), le 17-02-1681. Décédé à Neuville (Qc), le 16-12-1700. Engagé du Séminaire de Québec, arrivé en Nouvelle-France, en 1674. (FO)"
            },
            {
                "lastname": "GASCHET",
                "firstname": "René",
                "mainplace": "NEUVILLE-DE-POITOU (86177)",
                "birthplace": "",
                "deathplace": "Saint-Vallier (Qc)",
                "bio": "GASCHET, René. Chirurgien. Né vers 1665. Fils de Pierre Gaschet et d’Hélène Bourgine. Marié à Françoise Philippeau, à Québec, le 22-08-1694. Décédé à Saint-Vallier (Qc), le 09-03-1744. Engagé à Timothée Roussel, arrivé en Nouvelle-France, en 1693. (FO)"
            }
        ]
    },
    {
        "name": "ORCHES",
        "postcode": "86230",
        "population": "405 hab.",
        "description": "Arrondissement de Châtellerault (19 km, par D14). Canton de Lencloître. Situé à une altitude de 112 mètres environ, de 19,5 km² de superficie.",
        "characters": [
            {
                "lastname": "BOYLEAU",
                "firstname": "Marguerite",
                "mainplace": "ORCHES (86230)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Saint-Jean, Île-d’Orléans",
                "bio": "BOYLEAU*, Marguerite. Baptisée le 11-08-1638, église Saint-Hilaire. Mariée à Jean Serreau dit Saint-Aubin, à Château-Richer (Qc), vers 1663. Décédée à Saint-Jean, Île-d’Orléans (Qc), après 1692. (ILMPC)"
            },
            {
                "lastname": "CHEFDEVERGNE dit Larose",
                "firstname": "Louis",
                "mainplace": "ORCHES (86230)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Vide",
                "bio": "CHEFDEVERGNE* dit Larose, Louis. Baptisé le 25-12-1660, paroisse Saint-Hilaire. Fils de Marc Chefdevergne et de Nicole Allain. Marié à Marie-Françoise Dupont, à Cap-de-La-Madeleine (Qc), le 31-10-1688. Décédé entre 1720 et 1722. Première mention, en Nouvelle-France, en 1688. (ILMPC)"
            },
            {
                "lastname": "GILBERT",
                "firstname": "Louis",
                "mainplace": "ORCHES (86230)",
                "birthplace": "",
                "deathplace": "Champlain (Qc)",
                "bio": "GILBERT, Louis. Né vers 1638. Fils de Vincent Gilbert et de Vincente Delaunay. Marié à Thérèse Galien, à Champlain (Qc), le 07-01-1687. Décédé après le 19-06-1699. Première mention, en Nouvelle-France, en 1687. (FO)"
            },
            {
                "lastname": "HOUDARD ou OUDARD",
                "firstname": "Vincent",
                "mainplace": "ORCHES (86230)",
                "birthplace": "",
                "deathplace": "Saint-Joseph-de-Beauce (Qc)",
                "bio": "HOUDARD ou OUDARD, Vincent. Faux saunier. Né vers 1703. Fils de Jacques Houdard et d’Esther Gilbert. Marié à 1) Jeanne Annebeau, à Orches (Fr.), le 05-07-1724. 2) Jeanne Sylvestre, à Québec, le 02-05-1733. Décédé à Saint-Joseph-de-Beauce (Qc), le 20-06-1764. Première mention, en Nouvelle-France, en 1731. (FO)"
            },
            {
                "lastname": "LEVREAU sieur de la Maisonneuve",
                "firstname": "Léon",
                "mainplace": "ORCHES (86230)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Batiscan (Qc)",
                "bio": "LEVREAU* sieur de Lamaisonneuve, Léon. Militaire. Baptisé le 29-10-1669, église Saint-Hilaire. Fils de Pierre Levreau et Anne Aigron. Marié à Marguerite Jarret de Verchères, à Batiscan (Qc), le 23-02-1718. Décédé à Batiscan (Qc), le 21-03-1740. Cadet des troupes de la Marine, arrivé, en Nouvelle-France, en 1687. (FO)"
            }
        ]
    },
    {
        "name": "PLEUMARTIN",
        "postcode": "86450",
        "population": "1 163 hab.",
        "description": "Arrondissement de Châtellerault (22 km, par D14). Une plaque apposée sur la Mairie de Pleumartin perpétue le lien qui unit la Nouvelle-France et les premiers pionniers poitevins. Saint-Sénéry abritait l’église paroissiale de Pleumartin, en 1638.",
        "characters": [
            {
                "lastname": "PETITCLERC",
                "firstname": "Pierre",
                "mainplace": "PLEUMARTIN (86450)",
                "birthplace": "Saint-Sénéry",
                "deathplace": "Sainte-Foy (Qc)",
                "bio": "PETITCLERC*, Pierre. Baptisé le 08-02-1638, paroisse de Saint-Sénéry. Fils de Jean Petitclerc et de Marie Poizay. Marié à Françoise Paris, à Québec, le 11-09-1673. Décédé à Sainte-Foy (Qc), le 31-05-1711. Première mention, en Nouvelle-France, en 1672. (ILMPC)"
            }
        ]
    },
    {
        "name": "POITIERS",
        "postcode": "86000",
        "population": "89 223 hab.",
        "description": "Chef-lieu d’arrondissement, préfecture. Vaste promontoire en spatule, enserré entre les vallées de la Boivre et du Clain, qu’il domine d’une cinquantaine de mètres. Ce promontoire est relié au plateau par un pédoncule étroit, au lieudit la Tranchée, qui tire son nom du fossé creusé pour couper ce passage et isoler ainsi Poitiers du pays environnant et maintenu jusqu’au 18ème siècle. Poitiers a laissé son nom à trois grandes batailles : la « Bataille de Vouillé » en 507, remportée par Clovis Ier sur les Wisigoths au lieudit Campus Vogladensis ; la « Bataille de Poitiers », en 732, à Moussais, au Nord de Poitiers, avec la victoire de Charles Martel sur les troupes Maures et leurs alliés ; la « Bataille de 1356 », à Nouaillé-Maupertuis au sud de Poitiers, avec la victoire des Anglais commandés par le Prince noir contre les Français du roi Jean le Bon. Actuellement, la ville de Poitiers s’étend sur le plateau, de part et d’autre des vallées, notamment en direction de l’est, campus universitaire, centre hospitalier, zones commerciales et d’habitations et du nord, technopole du Futuroscope.",
        "characters": [
            {
                "lastname": "ALARIE",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilaire-de-la-Celle",
                "deathplace": "Montréal (Qc)",
                "bio": "ALARIE* ou, ALLARY, René. Baptisé le 08-06-1635, paroisse Saint-Hilaire-de-la-Celle. Fils d’Élisée Allary et d’Anne Dubois. Marié à Marie Royer, à Neuville (Qc), le 14-04-1681. Quatorze enfants. Inhumé à Montréal (Qc), 21-08-1709. Engagé du séminaire de Québec, arrivé en Nouvelle-France, en 1675. (FO)"
            },
            {
                "lastname": "ALLARD",
                "firstname": "Simon",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Germain",
                "deathplace": "Rivière-des-Prairies",
                "bio": "ALLARD*, Simon. Scieur de long. Baptisé le 09-11-1664, paroisse Saint-Germain. Fils d’Émery Allard et de Julienne Baillou. Marié à Catherine Lacombe, à Pointe-aux-Trembles, (Qc), le 12-01-1705. Huit enfants. Inhumé à Rivière-des-Prairies (Qc), le 26-09-1739. Première mention, en Nouvelle-France, en 1683. (FO)"
            },
            {
                "lastname": "ANDRÉ",
                "firstname": "Louise",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Boucherville (Qc)",
                "bio": "ANDRÉ, Louise. Fille du Roy. Née vers 1629. Fille d’Étienne André et d’Adrienne Talon. Mariée à Nicolas Lebossu dit Leprince, à Trois-Rivières (Qc), le 18-01-1672. Inhumée à Boucherville (Qc), le 08-12-1687. (FG)"
            },
            {
                "lastname": "BABIN dit Lacroix",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Didier",
                "deathplace": "France",
                "bio": "BABIN* dit Lacroix, Pierre. Cuisinier du Gouverneur Frontenac. Baptisé le 12-11-1663, église Saint-Didier. Fils d’André Babin et de Geneviève Boudot. Marié à Madeleine Richaume, à Montréal (Qc), le 21-08-1691. Décédé en France, après 1700. Première mention, en Nouvelle-France, en 1689. (FO)"
            },
            {
                "lastname": "BARBEAU",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Louisbourg, Nouvelle-Écosse",
                "bio": "BAILLON, Élisabeth. Fille de François Baillon et d’Anne Cardon. Mariée à Pierre Consolin, à Louisbourg (Nouvelle-Écosse), le 10-02-1722. (FG)"
            },
            {
                "lastname": "BARBEAU",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Montréal (Qc)",
                "bio": "BARTHON*, Marthe-Françoise. Fille du Roy. Baptisée le 10-01-1651, paroisse de Saint-Jean-de-Montierneuf. Fille de Jacques Berton et de Renée Pestre. Mariée à Joseph Chevalier, à Montréal (Qc), le 07-10-1670. Inhumée à Montréal (Qc), le 13-08-1699. (FO)"
            },
            {
                "lastname": "BARTHON",
                "firstname": "Marthe-Françoise",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "BARBEAU, François. Né vers 1649. Fils de Jacques Barbeau et de Jeanne Cornuelle. Marié à Marguerite Hédouin, fille du Roy, à Québec, le 24-08-1671. Onze enfants. Inhumé à Charlesbourg (Qc), le 16-06-1711. (FG)"
            },
            {
                "lastname": "BATREAU ou BATTERAU dit Saint-Amand",
                "firstname": "Jacques-Clément",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "L'Ange-Gardien (Qc)",
                "bio": "BARBEAU, Jacques. Né vers 1623. Fils de Jacques Barbeau et de Marie Trouvez. Marié à Jeanne Grenier, à L’Ange-Gardien (Qc), le 09-02-1681. Inhumé à L’Ange-Gardien (Qc), le 18-11-1687. (FG)"
            },
            {
                "lastname": "BAUDOUIN",
                "firstname": "Michel",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Didier",
                "deathplace": "Inconnu entre le 07-03-1695 et le 10-11-1698",
                "bio": "BATREAU* ou BATTERAU dit Saint-Amand, Jacques-Clément. Cordonnier. Baptisé le 01-11-1669, paroisse Saint-Didier. Fils de Michel Batreau et de Marguerite Rat. Marié à Charlotte Voisin, à Repentigny ou Québec, vers 1686. Décédé entre le 07-03-1695 et le 10-11-1698. Première mention, en Nouvelle-France, en 1689. (FO)"
            },
            {
                "lastname": "BEAUMONT",
                "firstname": "Vincente",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "BAUDOUIN, Michel. Né en 1691. Prêtre, jésuite, missionnaire. Décédé en 1768. Entre au noviciat des jésuites à Bordeaux (Fr.), en 1713, puis enseigne à Angoulême, Pau, la Rochelle, Fontenay-le-Comte (Fr.). Ordonné prêtre en 1725, il part pour Marennes (Fr.), en 1726, et enseigne à Luçon (Fr.). En 1728, on le retrouve en Louisiane, où il prononce ses voeux de coadjuteur spirituel. Il enseigne aux Chactas. Grande source de renseignements au sujet de cette nation, il était présent à chaque remise de présents à Mobile. Mais il est en situation délicate, à cause des affrontements entre Français et Chactas. Nommé supérieur de toutes les missions de la Louisiane, en 1751, il a l’autorisation de rester en Nouvelle-France, après 1763, malgré le devenir anglais de la colonie, car il n’a aucune famille en France. (ILMPC)"
            },
            {
                "lastname": "BILLY dit Léveillé",
                "firstname": "Étienne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Jean",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "BEAUMONT, Vincente. Né en 1614. Baptisé dans la paroisse Saint-Jean. Mariée à Emery Pasquier à Poitiers (Fr.), en 1638. Trois enfants. Décédée à Charlesbourg (Qc), en 1680. (ILMPC)"
            },
            {
                "lastname": "BIZET",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BILLY dit Léveillé, Étienne. Fils de Claude Billy et d’Anne Proulx. Marié à 1) Marie-Anne Girard, à Québec, le 21-11-1712. 2) Marie-Anne Dechaume, à Québec, le 02-08-1717. (FG)"
            },
            {
                "lastname": "BLANCHARD dit Turenne",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-jean-de-Montierneuf",
                "deathplace": "Hôpital Général de Québec",
                "bio": "BIZET*, Jean. Domestique des sulpiciens. Baptisé le 11-02-1663, paroisse Saint-jean-de-Montierneuf. Fils de Jacques Bizet et de Françoise Coualier. Marié à Catherine Quenneville, à Montréal (Qc), le 18-02-1697. Décédé à l’Hôpital Général de Québec, le 21-08-1734. Première mention, en Nouvelle-France, en 1685. (FO)"
            },
            {
                "lastname": "BOILEAU",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BLANCHARD dit Turenne, Pierre. Fils de Pierre Blanchard et d’Andrée Geoffroy. Marié à Gertrude Dupuis, à Trois-Rivières (Qc), le 01-06-1733. Six enfants. (FG)"
            },
            {
                "lastname": "BOIS ou BOY ou BOHET",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOILEAU, Pierre. Né vers 1676. Fils de Vincent Boileau et de Geneviève Girard. Marié à 1) Marguerite Lampron dite Lacharité, au Québec, en 1698. 2) Madeleine ou Marguerite Ménard, à Boucherville (Qc), le 05-07-1706. Six enfants. (FG)"
            },
            {
                "lastname": "BOISMÉ",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOISSIER dit Tranchemontagne, Jacques. Fils de Pierre Boissier et de Jeanne-Catherine Laporte. Marié à Catherine Tramblay, à Québec, le 24-04-1758. (FG)"
            },
            {
                "lastname": "BOISSIER dit Tranchemontagne",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "BOISMÉ, Jean. Né vers 1640. Fils de Pierre Boismé et d’Andrée Bounet. Marié à Marie Hué, à Québec, le 07-01-1668. Six enfants. Inhumé à Charlesbourg (Qc), le 13-07-1703. (FG)"
            },
            {
                "lastname": "BOUART",
                "firstname": "Marie",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Rivière-Ouelle (Qc)",
                "bio": "BOIS*, BOY ou BOHET, Jacques. Militaire. Baptisé le 24-06-1671, paroisse Saint-Jean-Baptiste. Fils de René Bohet et de Renée Boyer. Marié à Anne Soucy, à Rivière-Ouelle (Qc), le 24-11-1704. Décédé à Rivière-Ouelle (Qc), le 12-11-1741. Soldat des troupes de la Marine, compagnie de Longueuil, arrivé en Nouvelle-France, en 1699. (FO)"
            },
            {
                "lastname": "BOURBEAU",
                "firstname": "Adrienne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Batiscan (Qc)",
                "bio": "BOUART*, Marie. Fille du Roy. Baptisée le 22-02-1649, paroisse Saint-Savin. Fille de François Bouard et de Jacquette Billaud. Mariée à 1) Jacques Antrade, à Québec, le 16-08-1668. 2) François Dessureaux, en 1672. 3) Jean Boismené dit Laplante, le 07-02-1689. Décédée à Batiscan (Qc), le 15-09-1712. Arrivée, en Nouvelle-France, en 1668. (ILMPC)"
            },
            {
                "lastname": "BOURGINE",
                "firstname": "Hilaire",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Inconnu",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "BOURBEAU, Adrienne. Née vers 1678. Fille de Simon Bourbeau et de Françoise Letard. Mariée à Jacques Jobin, à Charlesbourg (Qc), le 23-11-1694. Dix enfants. Inhumée à Charlesbourg (Qc), le 15-12-1746. (FG)"
            },
            {
                "lastname": "BRUNEAU dit Jolicoeur",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Jean-Baptiste",
                "deathplace": "La Rochelle (Fr.)",
                "bio": "BOURGINE*, Hilaire. Greffier. Baptisé le 05-01-1650, paroisse Saint-Jean-Baptiste. Fils de Jean Bourgine et de Mathurine Poitier ou Potet. Marié à Marie Bellette, à La Rochelle(Fr.), le 09-06-1687. Décédé à La Rochelle (Fr.), en 1725. Première mention, en Nouvelle-France, en 1669, il est greffier de la juridiction de Montréal (Qc). En 1693 il achète à La Rochelle (Fr.), une maison rue Chaudrier. (ILMPC-FO)"
            },
            {
                "lastname": "BRUNEAU dit Pelletier",
                "firstname": "Pierre-Guillaume",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Jean-Baptiste",
                "deathplace": "Vide",
                "bio": "BRUNEAU* dit Jolicoeur, René. Tisserand. Baptisé le 09-06-1641, paroisse Saint-Jean-Baptiste. Fils de Georges Bruneau et de Blaisette Martin. Marié à Anne Poitraud, à Québec, le 17-09-1668. Décédé après, le 15-02-1699. Première mention, en Nouvelle-France, en 1666. (FO)"
            },
            {
                "lastname": "CHAPELAIN ou CHAPELLAIN dit Le Tourneur",
                "firstname": "Louis",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Notre-Dame la Petite",
                "deathplace": "Saint-Cuthbert (Qc)",
                "bio": "BRUNEAU* dit Pelletier, Pierre-Guillaume. Marchand. Baptisé le 11-04-1732, paroisse Notre-Damela-Petite. Fils de Jacques Bruneau et de Brigitte Mampeau. Marié à Marie Élisabeth Morin dit Chênevert, à Québec, le 30-01-1758. Décédé à Saint-Cuthbert (Qc), le 29-05-1809. Première mention, en Nouvelle-France, en 1754. (FO)"
            },
            {
                "lastname": "CHAPELIN",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Porchaire",
                "deathplace": "Québec",
                "bio": "CHAPELAIN* ou CHAPELLAIN dit le tourneur, Louis. Baptisé le 19-09-1617, paroisse Saint-Porchaire. Fils de Hilaire Chapelain et de Marguerite Pain. Marié à Françoise Laschault, à Poitiers (Fr.) ou Lubersac en Corrèze (Fr.), vers 1642. Décédé à l’Hôtel-Dieu de Québec, le 01-02-1700. Engagé, il part en Nouvelle-France, en 1658. (FO)"
            },
            {
                "lastname": "CHARAUX dit Laliberté",
                "firstname": "André",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Didier",
                "deathplace": "",
                "bio": "CHAPELIN*, Jacques. Baptisé le 30-03-1643, église Saint-Didier. Fils de Louis Chapelin et de Françoise Laschault. Marié à Louise Giasson, à Québec, le 14-09-1666. Il rentre en France, après s’être officiellement séparé de sa femme, le 19-09-1692. (FO)"
            },
            {
                "lastname": "CHARDON",
                "firstname": "Jean-Baptiste",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "CHARAUX dit Laliberté, André. Né vers 1731. Fils de François Charaux et de Catherine Maugot. Marié à Marie Catherine Amiot dite Lincour, à Québec, le 15-05-1752. Deux enfants. (FG)"
            },
            {
                "lastname": "CHARET ou CHAREST",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Bordeaux",
                "deathplace": "Québec",
                "bio": "CHARDON, Jean-Baptiste. Né en 1671. Prêtre, jésuite, missionnaire. Décédé à Québec en 1743. Novice à Bordeaux (Fr.), il complète ses études à Poitiers (Fr.), de 1695 à 1699, après être passé par la Rochelle (Fr.). Il embarque en 1699 pour la Nouvelle-France, il étudie les langues indiennes des régions des Grands Lacs. Envoyé au Saguenay, en 1700 et 1701, vers le poste de Michillimakinac et la baie des Puants, il y reste 32 années. (ILMPC)"
            },
            {
                "lastname": "CHARET",
                "firstname": "Étienne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Pointe-de-Lévy, Lauzon (Qc)",
                "bio": "CHARET*, Étienne. Baptisé le 15-04-1635, paroisse Saint-Jean-Baptiste. Fils de Pierre Charet et Renée Merle. Marié à Catherine Bissot, à Québec, le 27-11-1670. Décédé à Pointe-de-Lévy, Lauzon (Qc), le 05-05-1699. Première mention, en Nouvelle-France, en 1665. (FO)"
            },
            {
                "lastname": "CHARET",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Beaumont",
                "bio": "CHARET*, Jacques. Baptisé le 26-01-1664, église Saint-Jean-Baptiste. Marié à Jeanne Dubois, à Pointe-de-Lévy, Lauzon (Qc), le 15-09-1693. Décédé à Beaumont (Qc), le 05-01-1725. Première mention, en Nouvelle-France, en 1687. (ILMPC)"
            },
            {
                "lastname": "CHARPENTIER",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Château-Richer (Qc)",
                "bio": "CHARET* ou CHAREST, Jean. Baptisé le 13-02-1636, église Saint-Jean-Baptiste. Fils de Pierre Charet et de Renée Merle. Marié à Élisabeth Guillot, à Québec, le 03-09-1669. Décédé à Château-Richer (Qc), le 11-04-1706. Première mention, en Nouvelle-France, en 1665. (FO)"
            },
            {
                "lastname": "CHARTIER",
                "firstname": "Jeanne-Renée",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Saint-Sulpice (Qc)",
                "bio": "CHARPENTIER, Jean. Né vers 1670. Fils de Pierre Charpentier et de Madeleine Boutault. Marié à 1) Madeleine Tisseran, fille du Roy, à Québec, le 27-07-1695. 2) Catherine Laporte dite Saint-Georges, à Varennes (Qc), le 09-10-1706. Décédé à Saint-Sulpice (Qc), le 03-04-1731. Première mention, en Nouvelle-France, en 1695. (FO)"
            },
            {
                "lastname": "CHARTIER",
                "firstname": "Martin",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Champlain (Qc)",
                "bio": "CHARTIER*, Jeanne-Renée. Baptisée le 09-08-1652, paroisse Saint-Jean-de-Montierneuf. Fille de René Chartier et de Madeleine Ranger. Mariée à 1) Pierre Durand dit Desmarchais, à Québec, le 17-10-1673. 2) René Baudouin, à Champlain (Qc), le 01-09-1710. Décédée à Champlain (Qc), le 03-01-1746. Parti en Nouvelle-France, avec sa famille, en 1667. (FO)"
            },
            {
                "lastname": "CHARTIER",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Pittsburgh (Pennsylvanie)",
                "bio": "CHARTIER*, Martin. Marchand de fourrures. Baptisé le 01-06-1650, paroisse Saint-Jean-de-Montierneuf. Fils de René Chartier et de Madeleine Ranger. Marié à la soeur du chef des Chawaneese, au Manoir Conestoga (Maryland), en 1693. Décédé dans la région de Pittsburgh (Pennsylvanie), vers 1725. Parti en Nouvelle-France, avec sa famille, en 1667. (ILMPC)"
            },
            {
                "lastname": "CHARTIER",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Fort Saint-Louis (Illinois)",
                "bio": "CHARTIER*, Pierre. Marchand de fourrures. Baptisé le 16-09-1646, paroisse Saint-Jean-de-Montierneuf. Fils de René Chartier et de Madeleine Ranger. Décédé au Fort Saint-Louis (Illinois), en avril 1684. Parti en Nouvelle-France, avec sa famille, en 1667. (ILMPC)"
            },
            {
                "lastname": "CHAUCHETIÈRE",
                "firstname": "Claude",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Savin",
                "deathplace": "Lachine (Qc)",
                "bio": "CHARTIER*, René. Meunier. Baptisé le 26-07-1625, paroisse Saint-Savin. Fils de Pierre Chartier et Marie Paillé. Marié à 1) Madeleine Ranger, à Poitiers (Fr.), le 07-08-1645. 2) Marguerite Delorme, à Québec, le 01-10-1669. 3) Louise Neple, en 1679. Décédé à Lachine (Qc), le 05-08-1689. Parti pour la Nouvelle-France, avec sa famille, en 1667. (ILMPC-FO)"
            },
            {
                "lastname": "CHOLET dit Saint-Paul",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Porchaire",
                "deathplace": "Québec",
                "bio": "CHAUCHETIÈRE*, Claude. Jésuite, prêtre, missionnaire. Baptisé le 10-09-1645, paroisse Saint-Porchaire. Fils de Jean Chauchetiere et d’Élisabeth de Lanoue. Décédé à Québec, le 17-04-1709. Novice à Bordeaux (Fr.), il étudie la philosophie à Poitiers (Fr.), puis enseigne à Tulle (Fr.), La Rochelle (Fr.) et Saintes (Fr.). Il arrive au Canada, en 1677, il passe un an à la mission huronne, puis à la mission iroquoise à Sault-Saint-Louis (Qc). Il exécute de petites peintures, représentant des scènes bibliques, en petit format, que les Indiens peuvent ainsi emmener avec eux dans la forêt. Dans ses écrits il raconte ses 19 années passées à Sault-Saint-Louis (Qc). En 1694, sa santé se dégrade, il devait partir avec d’Iberville vers la baie d’Hudson, mais il sera remplacé et nommé professeur à Montréal (Qc), pour enseigner les mathématiques. (ILMPC)"
            },
            {
                "lastname": "COMPAIN dit Lespérance",
                "firstname": "Bonaventure",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Saint-François-de-Sales (Qc)",
                "bio": "CHOLET* dit Saint-Paul, René. Militaire, cordonnier. Baptisé le 22-02-1669, paroisse Saint-Paul. Fils de Jean Cholet et de Marguerite Reverdy. Marié à 1) Geneviève Mercadier, à Varennes (Qc), le 24-11-1698. 2) Jeanne Gazaille dite Saint-Germain, à Saint-Ours (Qc), en 1704 Décédé à Saint-François-de-Sales (Qc), le 20-12-1708. Soldat des troupes de la Marine, compagnie de Montigny, arrivé en Nouvelle-France, en 1698. (ILMPC)"
            },
            {
                "lastname": "COURRAUD",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Montréal (Qc)",
                "bio": "COMPAIN* dit Lespérance, Bonaventure. Baptisé le 10-05-1669, paroisse Saint-Jean-de-Montierneuf. Fils de Jérôme Compain et de Suzanne Robert. Marié à 1) Marie-Catherine Badayac dite Laplante à Montréal (Qc), le 10-06-1706. Deux enfants. 2) Catherine Poupart, à Montréal (Qc), le 27-10-1715. Décédé à Montréal (Qc), le 24-06-1731. Soldat des troupes de la Marine, compagnie de Longueuil, en 1706. (ILMPC)"
            },
            {
                "lastname": "COUTANCE dit Argencour ou Vaucour",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jeande-Montierneuf",
                "deathplace": "Québec",
                "bio": "COUTANCE dit Argencour ou Vaucour, Pierre. Militaire. Baptisé le 02-10-1661, paroisse Saint-Jeande-Montierneuf. Fils de François Coutance et de Françoise Thomas. Marié à Jeanne Cochard, à Québec, le 07-12-1699. Trois enfants. Décédé à Québec, le 26-03-1714. Soldat des troupes de la Marine, compagnie de Lacroix. (FO)"
            },
            {
                "lastname": "DEGONOR",
                "firstname": "Nicolas",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Beauport (Qc)",
                "bio": "COURRAUD, Pierre. Né vers 1630. Fils de Pierre Courraud et de Jeanne Papot. Marié à Françoise Duval, à Québec, le 16-11-1671. Quatre enfants. Inhumé à Beauport (Qc), le 05-05-1680. (FG)"
            },
            {
                "lastname": "DESNOUX dit Léveillé",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Poitiers",
                "deathplace": "Québec",
                "bio": "DEGONOR, Nicolas. Il se déclare de Poitiers et passe par le collège des jésuites. Il est mentionné en Nouvelle-France en 1735. Religieux jésuite, curé de la mission iroquoise, supérieur des jésuites de Montréal (Qc). Décédé à Québec, en 1759. (ILMPC)"
            },
            {
                "lastname": "DESTOUCHE",
                "firstname": "Marie-Agnès",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DESNOUX dit Léveillé, René. Fils de Jacques Desnoux et de Marie Prévost. Marié à Madeleine Godin, à L’Ange-Gardien (Qc). Contrat de mariage le 08-11-1698 (greffe Étienne Jacob). (FG)"
            },
            {
                "lastname": "DUBOIS",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Saint-François, Îled’Orléans (Qc)",
                "bio": "DESTOUCHE, Marie-Agnès. Fille du Roy. Née vers 1648. Fille de Pierre Destouches et de Marie Gulet. Mariée à 1) Charles Dompierre dit Saint-Martin, à Sainte-Famille, Îled’Orléans (Qc), le 27-10-1669. 2) François Garinet, à Sainte-François, Île-d’Orléans (Qc), le 07-02-1690. Inhumée à Saint-François, Îled’Orléans (Qc), le 22-02-1728. (FG)"
            },
            {
                "lastname": "DUHAUT dit Jasmin",
                "firstname": "Louis-Laurent",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Sainte-Radegonde",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "DUBOIS, François. Artisan, maître maçon. Né vers 1662, paroisse Sainte-Radegonde. Fils de François Dubois et de Marguerite Trillaud. Marié à Marie Guilbaut, à Charlesbourg (Qc), le 16-08-1688. Décédé à Charlesbourg (Qc), 03-01-1734. Engagé de Nicolas Dupont. (FO)"
            },
            {
                "lastname": "DUPRAT",
                "firstname": "Jean-Robert",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DUHAUT dit Jasmin, Louis-Laurent. Né vers 1736. Fils de Louis-Laurent Duhaut et d’Anoinette Joachim. Marié à Geneviève Cerat, à Sainte-Anne-de-Bellevue (Qc), le 24-08-1761. (FG)"
            },
            {
                "lastname": "DUREAU dit Poitevin",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilairele-Grand",
                "deathplace": "Beauport (Qc)",
                "bio": "DUPRAT*, Jean-Robert. Greffier et notaire seigneurial. Baptisé le 12-10-1642, paroisse de Saint-Hilairele-Grand. Fils de Jacques Duprat et Françoise Lamoureux. Marié à Marguerite Vachon, à Beauport (Qc), le 06-01-1675. Décédé à Beauport (Qc), le 29-08-1726. Première mention, en Nouvelle-France, en 1674. (FO)"
            },
            {
                "lastname": "DUVERGER dit Laplante",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Paul",
                "deathplace": "Trois-Rivières (Qc)",
                "bio": "DUREAU* dit Poitevin, Pierre. Militaire. Baptisé le 27-07-1675, paroisse Saint-Paul. Fils de Georges Dureau et de Renée de La Chaussée. Marié à Marguerite Gélinas, à Trois-Rivières (Qc), le 01-09-1707. Décédé à Trois-Rivières (Qc), 04-11-1750. Sergent des troupes de la Marine, compagnie Saint-Martin. (FO)"
            },
            {
                "lastname": "ÉLIE dit Nouvelle",
                "firstname": "Jean ou Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "DUVERGER dit Laplante, René. Fils de Nicolas Duverger et de Renée Bataille. Marié à 1) Anne Brunet, fille du Roy, au Québec, en 1665. 2) Madeleine Masse, au Québec, en 1667. Contrat de mariage le 16-06-1667 (greffe Gilles Rajotte). Décédé, le 25-05-1673. (FG)"
            },
            {
                "lastname": "FAUVEAU",
                "firstname": "Jeanne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "ÉLIE dit Nouvelle, Jean ou Pierre. Né vers 1706. Fils d’Étienne Élie et de Marguerite Laporte. Marié à 1) Anne-Marie Lalande, à Grand-Prés (Nouvelle-Écosse), le 10-10-1729. 2) Françoise Bonnevie, à Beaubassin (Nouveau-Brunswick), le 16-01-1741. (FG)"
            },
            {
                "lastname": "FORGET",
                "firstname": "Françoise",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Non spécifié",
                "bio": "FAUVEAU, Jeanne. Fille du Roy. Née vers 1646. Fille de Pierre Fauveau et de Jeanne Douillet. Mariée à 1) Jacques Leprévost, à Québec, le 25-11-1669. 2) Jean Petit, au Québec, en 1708. (FG)"
            },
            {
                "lastname": "FORGET",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilaire-de-la-Celle",
                "deathplace": "Québec",
                "bio": "FORGET, Françoise. Née vers 1642, paroisse Saint-Hilaire-de-la-Celle. Fille de Jacques Forget et de Renée Guillocheau. Mariée à Maurice Pasquier, à Poitiers (Fr.), le 29-07-1659. Décédée à l’Hôtel-Dieu de Québec, le 27-01-1703. Partie en Nouvelle-France, avec son mari, en 1666. (FO)"
            },
            {
                "lastname": "GAUTHIER",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Non spécifié",
                "bio": "FORGET*, Jean. Domestique du sieur d’Auteuil. Baptisé le 08-03-1640, paroisse Saint-Jean-Baptiste. Fils de Mandé Forget et de Jeanne Dézéry. Marié à Jeanne Rossignol, à Québec, le 04-02-1674. Décédé avant le 28-12-1676. Première mention, en Nouvelle-France, en 1666. (FO)"
            },
            {
                "lastname": "GIRARDIN",
                "firstname": "Léonard",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Cap-Saint-Ignace (Qc)",
                "bio": "GAUTHIER, Jacques. Né vers 1669. Fils de François Gauthier et d’Andrée. Marié à Agathe Fagnan ou Dufay, à Québec, le 25-02-1699. Neuf enfants. Inhumé à Cap-Saint-Ignace (Qc), le 12-08-1741. (FG)"
            },
            {
                "lastname": "GODU dit Sanschagrin",
                "firstname": "Yves-Pierre ou Yves-Hugues",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Lachine (Qc)",
                "bio": "GIRARDIN, Léonard. Né vers 1645. Fils de Joseph Girardin et de Jeanne Boulanger. Marié à Charlotte Jolivet, à Quebec, le 12-10-1671. Quatre enfants. Décédé à Lachine (Qc), avant 1788. (FG)"
            },
            {
                "lastname": "GONEAU dit Lacouture",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Notre-Dame-la-Petite",
                "deathplace": "Varennes (Qc)",
                "bio": "GODU* dit Sanschagrin, Yves-Pierre. Militaire. Baptisé le 25-09-1664, paroisse Notre-Dame-la-Petite. Fils de Pierre Godu et de Jeanne Percil. Marié à Jeanne Choquet, à Varennes (Qc), le 02-09-1698. Deux enfants. Décédé à Varennes (Qc), le 20-08-1731. Soldat des troupes de la Marine, arrivé en Nouvelle-France, en 1690. (FO)"
            },
            {
                "lastname": "GONNAR (de) ou GOUNOR",
                "firstname": "Nicolas",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Didier",
                "deathplace": "Sainte-Geneviève-de-Pierrefonds (Qc)",
                "bio": "GONEAU* dit Lacouture, Jean. Baptisé le 17-04-1711, paroisse Saint-Didier. Fils de René Goneau et de Marie-Anne Meunier. Marié à Marie-Andrée Hurtubise, à Montréal (Qc), le 16-06-1734. Décédé à Sainte-Geneviève-de-Pierrefonds (Qc), le 12-01-1779. (FO)"
            },
            {
                "lastname": "GORGEAUX",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "GONNAR* (de) ou GOUNOR, Nicolas. Jésuite. Baptisé le 19-11-1691. Première mention au pays en 1718. Décédé à Québec, le 16-12-1759. (FO)"
            },
            {
                "lastname": "GRESLON dit Laviolette",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Neuville, QC",
                "bio": "GORGEAUX, Pierre. Né vers 1661. Fils de Pierre Gorgeaux et de Madeleine Fournier. Marié à Marguerite Campagna, à Neuville (Qc), le 13-11-1689. (FG)"
            },
            {
                "lastname": "GUÉRIN",
                "firstname": "Clément",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "L’Ange-Gardien (Qc)",
                "bio": "GRESLON dit Laviolette, Jacques. Fils de Jacques Greslon et de Catherine Fauveau. Marié à Jeanne Vignault, à Québec, le 31-07-1657. Sept enfants. Décédé, à L’Ange-Gardien (Qc), avant le 16-10-1679. (FO)"
            },
            {
                "lastname": "GUÉRINEAU",
                "firstname": "Pierre-Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "GUÉRIN, Clément. Né vers 1641. Marié à Perrine Coirier à Chaix (Fr.), église St-Étienne, le 30-06-1665. Il arrive en Nouvelle-France avec son épouse, en 1668. Décédé à Charlesbourg (Qc), le 07-06-1711. (FO)"
            },
            {
                "lastname": "GUIGNAS",
                "firstname": "Michel",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Didier",
                "deathplace": "",
                "bio": "GUÉRINEAU*, Pierre-Jean. Marchand pelletier. Baptisé le 13-02-1728, paroisse Saint-Didier. Fils de René Guérineau et de Catherine Philippe. Marié à 1) Marie-Josèphe Lamothe, à Pointe-aux-Trembles (Qc), le 15-05-1752. 2) Pélagie Morin, à La Nouvelle-Orléans (Louisiane), le 12-05-1761. Décédé après le 10-01-1768. Première mention, en Nouvelle-France, en 1752. (FO-FG)"
            },
            {
                "lastname": "HERAULT",
                "firstname": "Jeanne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Bordeaux, France",
                "deathplace": "Inconnu",
                "bio": "GUIGNAS, Michel. Jésuite, novice à Bordeaux, il enseigne à Pau, après 1710, il étudie la philosophie et la théologie à Poitiers (Fr.). En 1716, il quitte la France pour la mission Saint-François-Xavier, puis part 5 ans vers l’Ouest. En 1722, il est de retour à Québec pour remplacer le père Lauzon, en tant que professeur d’hydrographie au collège. De 1737 à 1740, il est nommé en mission dans le Saguenay après être passé au poste de Michillimakinac. (ILMPC)"
            },
            {
                "lastname": "HERPIN dit Poitevin",
                "firstname": "Henri",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Montréal (Qc)",
                "bio": "HERAULT*, Jeanne. Baptisée le 04-05-1627, paroisse Saint-Jean-Baptiste. Fille de François Hérault et de Marie Jugueline. Mariée à René Filliatrault, à Montréal (Qc), le 22-10-1658. Décédée à Montréal (Qc), 09-01-1677. Première mention, en Nouvelle-France, en 1658. (FO)"
            },
            {
                "lastname": "JAHAN dit La Chaussée",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Saint-Ours (Qc)",
                "bio": "HERPIN dit Poitevin, Henri. Fils de Pierre Herpin et de Catherine Osbére. Marié à Marie Coulon, au Québec, en 1689. Contrat de mariage le 14-09-1689 (greffe Pierre Ménard dit Saint-Onge). Sept enfants. Inhumé à Saint-Ours (Qc), le 19-05-1728. (FG)"
            },
            {
                "lastname": "JANVIER",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Inconnu",
                "bio": "JAHAN* dit La Chaussé, François. Baptisé le 17-04-1661, paroisse Saint-Jean-de-Montierneuf. Fils de Gaspard Jahan et Martine Roguelet. Marié à Marie Madeleine Prunier, à Repentigny (Qc), le 05-11-1685. Décédé avant le 27-07-1703. Première mention, en Nouvelle-France, en 1685. (FO)"
            },
            {
                "lastname": "JARD sieur de Boispineau",
                "firstname": "Charles",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "JANVIER, Jean. Né vers 1650. Fils de Jean Janvier et de Renée Dupeux. Marié à Dorothée Dubois, à Québec, en 1680. Contrat de mariage le 26-12-1679 (greffe Gilles Rajotte). (FG)"
            },
            {
                "lastname": "LAFAYE",
                "firstname": "Pierre-Joseph",
                "mainplace": "POITIERS (86000)",
                "birthplace": "La Mothe-Saint-Héray (Fr)",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "JARD, SIEUR DE BOISPINEAU, Charles. Né en 1700. Baptisé à la Mothe-Saint-Héray (Fr.). Décédé à Charlesbourg (Qc), en 1760. On le dit protestant. Il est religieux jésuite. Mentionné en Nouvelle-France, en 1721. (ILMPC)"
            },
            {
                "lastname": "LAFAYE",
                "firstname": "René-Antoine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-jean-de-Montierneuf",
                "deathplace": "Valeur introuvable",
                "bio": "LAFAYE*, Pierre-Joseph. Tailleur de pierres. Baptisé le 10-01-1668, paroisse Saint-jean-de-Montierneuf. Fils de Jacques Lafaye et de Judith Guillon. Marié à Marie Massard, à Montréal (Qc), le 22-06-1698. Première mention, en Nouvelle France, en 1688. (FO)"
            },
            {
                "lastname": "LAFITAU",
                "firstname": "Jean-François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Valeur manquante",
                "bio": "LAFAYE*, René-Antoine. Baptisé le 31-12-1664, paroisse Saint-Jean-de-Montierneuf. Fils de Jacques Lafaye et de Judith Guillon. Marié à 1) Françoise Courraud, à Lachine (Qc), 13-09-1688. 2) Marie-Madeleine Ozou, Au Québec, en 1690. Contrat de mariage le 19-01-1690 (greffe Antoine Adhémar). Décédé avant le 15-07-1696. Engagé du Séminaire de Montréal (Qc), le 30-03-1683. (ILMPC-FO)"
            },
            {
                "lastname": "LAGNEAU",
                "firstname": "Étienne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "LAFITAU, Jean-François. Né en 1681. Prêtre, jésuite, missionnaire, découvreur du Ginseng en Amérique. Auteur de « Moeurs des sauvages amériquains ». Il rentre chez les jésuites, en 1696, à Bordeaux (Fr.). Puis il étudie à Pau (Fr.), enseigne à Limoges (Fr.), à Saintes (Fr.). De 1706 à 1709 il complète ses études par une année de philosophie et de théologie à Poitiers (Fr.), qu’il termine à Paris (Fr.). En 1711, il demande à partir vers les missions de la Nouvelle-France. Il débarque juste avant la signature du traité d’Utrecht. On l’envoie au Sault-Saint-Louis (Qc), en face de Montréal (Qc). Il y exerce pendant six années. Il passe cinq années chez les Indiens. En 1711, il découvre le « Ginseng » en terre américaine. Il est le premier à se servir d’une planche de botanique. Grand observateur, il interprète et analyse la vie sociale et matérielle des Iroquois. En 1717, de retour en France, il fait une présentation personnelle de ses découvertes à la cour. Il demande le déplacement du village de Sault-Saint-Louis (Qc), sur son emplacement actuel, plus avantageux. Pour des raisons administratives, il reste en France. Il est nommé procureur des missions de la Nouvelle-France, à Paris (Fr.). Retour au Canada de 1727 à 1729, comme supérieur de la mission de Sault-Saint-Louis (Qc). Ses mémoires connurent de grands succès et de nombreuses publications en 1724, 1751 (en Hollande), puis en allemand plus tardivement. Ces travaux intéressent de nos jours de nombreux ethnologues qui analysent ses techniques de travail. Décédé en 1746. (ILMPC)"
            },
            {
                "lastname": "LEGENDRE",
                "firstname": "Marguerite",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Louisbourg, Nouvelle-Écosse",
                "bio": "LEGENDRE, Marguerite. Fille de François Legendre et de Antoinette Ponsicaux. Marié à François Mouchard, à Louisbourg (NouvelleÉcosse), le 09-02-1750. (FG)"
            },
            {
                "lastname": "LETARD ou TARD",
                "firstname": "Françoise",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "LAGNEAU, Étienne. Fils de François Lagneau et de Mathurine Boileau. Marié à Marguerite Lhéros, à Québec, le 20-05-1726. (FG)"
            },
            {
                "lastname": "LIMOUSIN dit Beaufort",
                "firstname": "Hilaire",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "LETARD ou TARD, Françoise. Née vers 1625. Fille de Charles Tard et d’Ozanne. Mariée à Simon Bourbeau, à Poitiers (Fr.), le 01-12-1657. Décédée à Charlesbourg (Qc), le 10-12-1700. Partie en Nouvelle-France, avec son mari et sa fille Louise, en 1668. (FO)"
            },
            {
                "lastname": "LORY",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Champlain (Qc)",
                "bio": "LIMOUSIN dit Beaufort, Hilaire. Militaire. Né vers 1640. Fils de Pierre Limousin et d’Isabelle Frandin. Marié à Antoinette Lefebvre, à Québec, le 09-11-1671. Décédé à Champlain (Qc), le 14-05-1708. Soldat au régiment Carignan-Salières, compagnie de Lafredière, arrivé à Québec, en 1665. (FO)"
            },
            {
                "lastname": "MALERAY DE LA MOLLERIE",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "LORY, François. Fils de César Lory et de Richarde Graineraud. Marié à 1) Pierrette Parmant, au Québec, en 1670. Contrat de mariage le 01-10-1670 (greffe Romain Becquet). 2) Marie-Thérése Legros, à Lachine (Qc), le 29-01-1685. (FG)"
            },
            {
                "lastname": "MALTESTE",
                "firstname": "Jean-Baptiste",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Mer",
                "bio": "MALERAY DE LA MOLLERIE, Jacques. Militaire. Né vers 1657. Fils d’Isaac Maleray de la Mollerie et de Marie Tessier. Marié à Françoise Picoté de Belestre, à Montréal (Qc), le 07-01-1687. Enseigne, lieutenant, puis gardemarine en 1694 et enfin commandant du fort Lachine (Qc), en 1690 et 1701. Avant de venir au Canada, lieutenant au régiment de Noailles, il tue en duel le sieur Guillot de la Forest, à Poitiers, en 1677. Jugé par contumace, il sera condamné à avoir la tête tranchée. En 1693, Louis XIV lui accorde le droit de revenir en France, pour demander des lettres de pardon, sa peine ne sera pas appliquée. En 1701 ou 1702, il s’embarque, avec sa femme et ses deux enfants, sur le navire « La Seine », afin de rentrer en France. Le navire est capturé par les Anglais. Il décède en mer, lors de cette attaque, le 26-07-1704. (ILMPC-FO)"
            },
            {
                "lastname": "MAROT dit Larose",
                "firstname": "Jean-Sébastien-René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "MALTESTE, Jean-Baptiste. Fils de François Malteste et de Françoise Rolland. Marié à Josèphe Gagnon, à Les Éboulements (Qc), le 13-11-1753. Contrat de mariage le 12-11-1753 (greffe Gilbert Boucault de Godefus). (FG)"
            },
            {
                "lastname": "MARQUET dit Clocher",
                "firstname": "Louis",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilaire-de-la-Celle",
                "deathplace": "Inconnu",
                "bio": "MAROT dit Larose, Jean-Sébastien-René. Militaire. Baptisé le 08-03-1710, paroisse Saint-Hilaire-de-la-Celle. Fils de Sébastien Marot et de Marie-Antoinette Fleuriau. Marié à Marie-Catherine Marquet dite Périgord, à Montréal (Qc), le 01-08-1743. Décédé avant le 10-04-1752. Soldat des troupes de la Marine, compagnie de la Périère, arrivé en Nouvelle-France, en 1743. (FO)"
            },
            {
                "lastname": "MARQUET dit Saint-Pierre",
                "firstname": "Jacques",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "MARQUET dit Clocher, Louis. Militaire. Né vers 1668. Fils de Charles Marquet et de Geneviève Renault. Marié à Michelle Texier, à Charlesbourg (Qc), le 03-11-1698. Décédé à Charlesbourg (Qc), le 23-10-1761. Soldat des troupes de la Marine, compagnie de Vaudreuil, arrivé en Nouvelle-France, en 1696. (ILMPC-FO)"
            },
            {
                "lastname": "MARROLOT",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Lavoux",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "MARQUET* dit Saint-Pierre, Jacques. Militaire. Baptisé le 22-06-1667, paroisse Saint-Paul à Lavoux lieu du mariage de ses parents. Fils de Charles Marquet et de Geneviève Renault. Marié à Louise Guérin, à Charlesbourg (Qc), le 03-02-1699. Décédé à Charlesbourg (Qc), le 29-06-1715. Soldat des troupes de la Marine, compagnie de Vaudreuil. (ILMPC-FO)"
            },
            {
                "lastname": "MERÉ",
                "firstname": "Jeanne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Fort-Saint-Jean (Qc)",
                "bio": "MARROLOT, Pierre. Fils de Jacques Marrolot et de Marie Peynet. Marié à Josèphe Miville, à Fort-Saint-Jean (Qc), le 29-01-1759. (FG)"
            },
            {
                "lastname": "MINET dit Montigny",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "MERÉ, Jeanne. Née vers 1635. Fille de Michel Meré et de Catherine Archange. Mariée à 1) Éloi Jarry dit Lahaie, à Montréal (Qc), le 09-11-1654. Trois enfants. 2) Henri Perrin, à Montréal (Qc), le 18-07-1661. Cinq enfants. 3) René Moreau dit Portail ou Dubreuil, à Montréal (Qc), le 20-06-1672. Inhumée à Montréal (Qc), le 08-12-1711. (FG)"
            },
            {
                "lastname": "MINET",
                "firstname": "Louise",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "MINET dit Montigny, Jean. Maître teinturier. Né vers 1637. Fils de Jean Minet et de Marguerite Poyneau. Marié à Perrine Pagnoux, à Poitiers (Fr.), le 27-09-1664. Cinq enfants. Décédé à Québec, le 09-07-1706. Première mention en Nouvelle-France, avec sa famille, en 1670. (FO)"
            },
            {
                "lastname": "MINET",
                "firstname": "Marie",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Savin",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "MINET*, Louise. Baptisée le 06-11-1669, paroisse Saint-Savin. Fille de Jean Minet dit Montigny et de Perrine Pagnoux. Mariée à Guy Paris dit Pilette, à Québec, le 08-11-1694. Décédée à l’Hôtel-Dieu de Québec, le 02-11-1695. Partie en Nouvelle-France, avec ses parents, en 1670. (FO)"
            },
            {
                "lastname": "MINET",
                "firstname": "Marie-Madeleine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "MINET*, Marie. Baptisée le 29-10-1666, paroisse Saint-Jean-Baptiste. Jumelle de Renée. Fille de Jean Minet dit Montigny et de Perrine Pagnoux. Mariée à Sylvain Dupain, à Québec, le 10-07-1681. Décédée à l’Hôtel-Dieu de Québec, le 03-01-1693. Partie en Nouvelle-France, avec ses parents, en 1670. (FO)"
            },
            {
                "lastname": "MINET",
                "firstname": "Renée",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Poitiers",
                "deathplace": "",
                "bio": "MINET*, Renée. Baptisée le 29-10-1666, paroisse Saint-Jean de Poitiers. Jumelle de Marie. Fille de Jean Minet dit Montigny et de Perrine Pagnoux. Elle part avec ses parents vers la Nouvelle-France, en 1670. (ILMPC-FO)"
            },
            {
                "lastname": "NAUD",
                "firstname": "Luc-François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "MINET, Marie-Madeleine. Née vers 1679. Fille de Jean Minet dit Montigny et de Perrine Pagnoux. Mariée à Thomas Castillon, à Québec, le 25-10-1700. Inhumée à Québec, le 04-01-1709. (FG)"
            },
            {
                "lastname": "NEPVEU ou NEVEU",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Luçon",
                "bio": "NAUD, Luc-François. Né en 1703. Prêtre, jésuite missionnaire Supérieur de la mission du Sault-Saint-Louis (Qc). Etudes à Poitiers (Fr.), il rentre en tant que novice à Bordeaux (Fr.) en 1720. Professeur à Tulle (Fr.), il complète sa philosophie à Poitiers (Fr.) de 1725 à 1726, et sa théologie à Bordeaux (Fr.) de 1730 à 1734. Il part au Canada avec de Lauzon sur « le Rubis » en 1733. Après une traversée très difficile, il part vers la mission du Sault-Saint-Louis (Iroquois et Hurons). 1738 : il se rend à Québec, où il prononce ses voeux. 1742 : il dirige la mission jusqu’en 1744. De retour en France, il espérait se guérir de la goutte, mais il meurt en 1753 à Luçon (Fr.). (ILMPC)"
            },
            {
                "lastname": "PAGNOUX",
                "firstname": "Perrine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Germain",
                "deathplace": "Pointe-Claire (Qc)",
                "bio": "NEPVEU* ou NEVEU, Jean. Baptisé le 27-06-1660, église Saint-Germain. Fils de Gilles Neveu et de Claude Mannel. Marié à Catherine Godin, à Lachine (Qc), le 16-02-1688. Décédé à Pointe-Claire (Qc), le 06-04-1719. Première mention en Nouvelle-France, en 1678. (FO)"
            },
            {
                "lastname": "PALIN ou PALAIN dit Dabonville",
                "firstname": "Mathurin",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Michel",
                "deathplace": "Inconnu",
                "bio": "ORTAIL* dit Dubreuil, René. Militaire. Baptisée le 17-10-1650, paroisse Saint-Michel. Fils de René Moreau du Portai et de Barbe Veillard. Marié à Jeanne Merrin à Notre-Dame de Montréal (Qc), le 26-06-1672. Mentionné en 1672, il est soldat du gouverneur Nicolas Perrot. Décédé avant 1682. (FO)"
            },
            {
                "lastname": "PAQUET ou PASQUIER",
                "firstname": "Emery",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "PAGNOUX, Perrine. Née vers 1640. Fille de Louis Pagnoux et de Catherine Faugeret. Mariée à Jean Minet à Poitiers (Fr.), le 27-09-1664. Elle part avec son mari et ses deux filles, vers la Nouvelle-France, en 1670. Décédée à Québec, le 17-08-1720. (FO)"
            },
            {
                "lastname": "PAQUET ou PASQUIER",
                "firstname": "Jeanne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "PALIN ou PALAIN dit Dabonville, Mathurin. Maître de barque. Né vers1660. Fils de Pierre Palain et Florence Marthialle ou Massia. Marié à Louise Renaud, à Québec, le 23-07-1691. Décédé à Québec, le 25-01-1756. Arrivée, en Nouvelle-France, en 1689. (FO)"
            },
            {
                "lastname": "PAQUET ou PASQUIER",
                "firstname": "Marguerite",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Charlesbourg",
                "bio": "PAQUET* ou PASQUIER, Émery. Artisan sergetier. Baptisé le 18-03-1614, paroisse Saint-Jean-Baptiste. Fils de Annet Pasquier et Marguerite Genet. Marié à 1) Vincente Beaumont, le 25-10-1637. 2) Renée Guillocheau, à Poitiers (Fr.), en 1659. Décédé à Charlesbourg (Qc), avant 1680. Arrivé en Nouvelle-France, avec sa seconde épouse et ses enfants, en 1667. (ILMPC-FO)"
            },
            {
                "lastname": "PAQUET ou PASQUIER",
                "firstname": "Maurice",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Paul",
                "deathplace": "",
                "bio": "PASQUIER, François. Né en 1647, paroisse Saint-Paul. Arrivée en Nouvelle-France, avec sa famille, en 1667. (ILMPC)"
            },
            {
                "lastname": "PAQUET ou PASQUIER",
                "firstname": "René",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilaire-de-la-Celle",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "PAQUET* ou PASQUIER, Jeanne. Baptisée le 28-03-1666, Saint-Hilairede-la-Celle. Fille de Maurice Pasquier et Françoise Forget. Mariée à Jean Paradis, à Québec, le 05-02-1679. Décédée à Charlesbourg (Qc), le 14-03-1711. Arrivée en Nouvelle-France, avec sa famille, en 1667. (FO)"
            },
            {
                "lastname": "PASQUIER",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Paul",
                "deathplace": "",
                "bio": "PAQUET* ou PASQUIER, Marguerite. Fille du Roy. Baptisée le 07-04-1645, paroisse Saint-Paul. Fille d’Emery Pasquier et de Vincente Beaumont. Mariée à François Biville dit Picard, à Québec, le 26-11-1670. Décédée avant le 31-07-1698. Arrivée en Nouvelle-France, avec sa famille, en 1667. (ILMPC-FO)"
            },
            {
                "lastname": "PELLETIER dit Sansoucy",
                "firstname": "Louis",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Hilaire-de-la-Celle",
                "deathplace": "Québec",
                "bio": "PAQUET* ou PASQUIER, Maurice. Baptisé le 20-12-1641, église Saint-Hilaire-de-la-Celle. Fils d’Emery Pasquier et Vincente Beaumont. Marié à Françoise Forget, à Poitiers (Fr.), le 29-07-1659. Inhumé à Québec, le 28-01-1715. Arrivé en Nouvelle-France, avec sa famille, en 1667. (FO)"
            },
            {
                "lastname": "PENISSEAUT",
                "firstname": "Louis-André-Joachim",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Paul",
                "deathplace": "Québec",
                "bio": "PAQUET* ou PASQUIER, René. Baptisé le 07-08-1650, paroisse Saint-Paul. Fils d’Émery Pasquier et Vincente Beaumont. Marié à Hélène Lemieux, à Québec, le 16-10-1679. Décédé à Québec, le 09-05-1699. Arrivée en Nouvelle-France, avec sa famille, en 1667. (FO)"
            },
            {
                "lastname": "PENISSEAU",
                "firstname": "Marie-Benoitte Margueritte Ursule",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Notre-Dame-la-Petite",
                "deathplace": "Montréal (Qc)",
                "bio": "PELLETIER* dit Sansoucy, Louis. Militaire. Baptisé le 17-09-1713, Notre-Dame-la-Petite. Fils de François Pelletier et de Michelle Coulée. Marié à Marie-Josèphe Cécire, à Lachine (Qc), le 29-10-1742. Décédé à Montréal (Qc), le 12-12-1749. Soldat des troupes de la Marine, compagnie de Saint-Ours, arrivé en Nouvelle-France, en 1742. (FO)"
            },
            {
                "lastname": "PERRIN dit Saint-Pierre",
                "firstname": "Jean-Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Paul",
                "deathplace": "Inconnu",
                "bio": "PENISSEAUT*, Louis-André-Joachim. Négociant. Baptisé le 21-03-1724, paroisse Saint-Paul. Fils de Charles Pennisseaut et de Catherine Bry. Marié à Marie-Marguerite Lemoine dite Monier, le 02-03-1753. Décédé en France après le 12-09-1771. Première mention, en Nouvelle-France, en 1747. (ILMPC-VOIR CHAP. I)"
            },
            {
                "lastname": "PESANT ou PAYSAN ou POISANT dit Sanscartier",
                "firstname": "Antoine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Porchaire",
                "deathplace": "",
                "bio": "PENISSEAU*, Marie-Benoitte-Marguerite-Ursule. Baptisée le 29-03-1762, église Saint-Porchaire. Elle est dite « âgée d’environ seize ans de la tribu des Panis en Canada ». Elle réside au monastère des ursulines. Son parrain est le sieur Pénisseau. (ILMPC)"
            },
            {
                "lastname": "POUDRET",
                "firstname": "Antoine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Sainte-Radegonde",
                "deathplace": "Saint-Antoine-sur-Richelieu (Qc)",
                "bio": "PERRIN* dit Saint-Pierre, Jean-Pierre. Militaire. Baptisé le 05-12-1739, église Sainte-Radegonde. Fils de Jean Perrin et de Marie Charbonnier. Marié à Marguerite Lebeau, à Saint-Antoine-sur-Richelieu (Qc), le 29-10-1764. Décédé à Saint-Antoine-sur-Richelieu (Qc), le 13-03-1821. Soldat des troupes de la Marine, arrivé en Nouvelle-France, avant 1759. (FO)"
            },
            {
                "lastname": "PRIEUR dit Lafleur",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Sault-au-Récollet (Qc)",
                "bio": "PESANT, PAYSAN ou POISANT dit Sansquartier, Antoine. Né vers 1680. Fils d’Antoine Poisant et de Marie-Jeanne Marchand. Marié à Marie Élisabeth Tessier dite Lavigne, à Saint-Laurent, Montréal (Qc), le 03-11-1722. Six enfants. Décédé à Sault-au-Récollet (Qc), le 16-05-1761. Première mention, en Nouvelle-France, en 1720. (ILMPC-FO)"
            },
            {
                "lastname": "PROTEAU ou PROTEAULT",
                "firstname": "Marie-Anne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Sainte-Radegonde",
                "deathplace": "Montréal",
                "bio": "POUDRET, Antoine. Boulanger. Né vers 1659, paroisse de Sainte-Radegonde. Fils d’Antoine Poudret et de jeanne Bonnin. Marié à Catherine Gendron, à Boucherville (Qc), le 19-06-1686. Inhumé à Montréal (Qc), le 28-06-1737. Première mention, en Nouvelle-France, en 1683. (ILMPC-FG)"
            },
            {
                "lastname": "PROTEAU",
                "firstname": "Jeanne",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-Baptiste",
                "deathplace": "Montréal",
                "bio": "PRIEUR* dit Lafleur, Jean. Baptisé le 11-12-1664, paroisse Saint-Jean-Baptiste. Fils d’Antoine Prieur et de Perrine Bonneau. Marié à 1) Louise Forestier, à Poitiers (Fr.), avant 1701. 2) Marie-Charlotte Glory dite Labière, à Montréal (Qc), le 05-03-1704. Décédé à Montréal (Qc), le 08-09-1714. Première mention, en Nouvelle-France, en 1696. (FO)"
            },
            {
                "lastname": "PROU ou PROULX",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Québec",
                "bio": "PROTEAU* ou PROTEAULT, Marie-Anne. Baptisée le 26-12-1666, paroisse Saint-Jean-Baptiste. Fille d’Étienne Proteault et de Marguerite Seguin. Mariée à Jean Degme dit Daigle et Lallemand, à Charlesbourg (Qc), le 05-11-1685. Décédée à Québec, le 17-12-1742. Partie pour la Nouvelle-France, avec ses parents, en 1675. (FO)"
            },
            {
                "lastname": "RABEAU ou RABIAU dit Sanschagrin",
                "firstname": "Jean-Marc-Antoine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Jean",
                "deathplace": "",
                "bio": "PROTEAU, Jeanne. Née en 1668, paroisse Saint-Jean. Partie en Nouvelle-France, avec sa famille. (ILMPC)"
            },
            {
                "lastname": "RANGIER",
                "firstname": "Madeleine",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Neuville (Qc)",
                "bio": "PROU* ou PROULX, Jean. Marchand. Baptisé le 13-11-1633, paroisse Saint-Jean-Baptiste. Fils de Nicolas Prou et de Catherine Morgué. Marié à 1) Garnaud Louise, à Poitiers (Fr.), le 15-09-1658. 2) Jeanne Chabot, à Poitiers (Fr.), le 20-06-1661. 3) Catherine Pinel, à Neuville (Qc), le 02-11-1676. Inhumé à Neuville (Qc), le 09-12-1703. Arrivé, en Nouvelle-France, en 1670. (FO)"
            },
            {
                "lastname": "ROUSSEL dit Saint-Pierre",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Sainte-Radegonde",
                "deathplace": "",
                "bio": "RABEAU* ou RABIAU dit Sanschagrin, Jean-Marc-Antoine. Militaire. Baptisé le 18-12-1712, paroisse de Sainte-Radegonde. Marié à Marie-Josèphe Courberon dite Paris, à Québec, le 10-03-1734. Décédé avant le 19-11-1759. Tambour des troupes de la Marine, compagnie de Rigaud, première mention, en Nouvelle-France, en 1733. (FO)"
            },
            {
                "lastname": "ROY dit Chouigny",
                "firstname": "Joseph",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "RANGIER, Madeleine. Mariée à René Chartier, en 1645. Partie pour la Nouvelle-France, avec sa famille, en 1667. (ILMPC)"
            },
            {
                "lastname": "ROY",
                "firstname": "François",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "ROUSSEL dit Saint-Pierre, Pierre. Marié à 1) Marie-Françoise Mirault, à Québec, le 28-10-1728. 2) Catherine Morand, au Québec, avant 1746. Cinq enfants. (FG)"
            },
            {
                "lastname": "RUFFIGNY ou RUFFIGNÉ dit Sanschagrin",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Montréal (Qc)",
                "bio": "ROY, François. Né vers 1715. Fils d’Emery Roy et de Marie-Anne Delouvière. Marié à Madeleine Duprat, à Montréal (Qc), le 05-01-1743. Contrat de mariage le 21-12-1742 (greffe Louis-Claude Danré de Blanzy). (FG)"
            },
            {
                "lastname": "SALOMON",
                "firstname": "Louis",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Jean-de-Montierneuf",
                "deathplace": "Non spécifié",
                "bio": "ROY* dit Chouigny, Joseph. Militaire. Baptisé le 15-06-1664, paroisse de Saint-Jean-de-Montierneuf. Fils de François Roy et de Sainte Martin. Marié à Marguerite Martin, à Québec, le 16-08-1694. Décédé, avant le 14-02-1712. Soldat des troupes de la Marine, arrivé en Nouvelle-France, en 1692. (FO)"
            },
            {
                "lastname": "SAUVAGE dit Chevalier",
                "firstname": "Pierre-Charles",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Montréal (Qc)",
                "bio": "RUFFIGNY* ou RUFFIGNÉ dit Sanschagrin, Jean. Militaire. Baptisé le 17-03-1715, paroisse Saint-Michel. Fils d’André Ruffigné et de Marie Bregeon. Marié à Marie-Françoise Dubé, à Montréal (Qc), le 25-11-1743. Décédé, avant le 25-10-1748. Soldat des troupes de la Marine, compagnie de Lavaltrie, arrivé en Nouvelle-France, en 1742. (FO)"
            },
            {
                "lastname": "SÉGUIN",
                "firstname": "Marguerite",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Non spécifié",
                "bio": "SALOMON, Louis. Né vers 1681. Fils de François Salomon et de Marie Maire. Marié à Louisbourg (NouvelleÉcosse), le 05-02-1727. Un enfant. (FG)"
            },
            {
                "lastname": "SÈVRE (de)",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "",
                "bio": "SAUVAGE dit Chevalier, Pierre-Charles. Fils de Pierre Sauvage et de Marie Brien. Marié à Marie-Anne Badeau, à Québec, le 15-10-1724. Contrat de mariage le 04-10-1724 (greffe Jean-Étienne Dubreuil). (FG)"
            },
            {
                "lastname": "TESSEREAU dit Bellefleur",
                "firstname": "Michel",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Non spécifié",
                "deathplace": "Charlesbourg (Qc)",
                "bio": "SÉGUIN*, Marguerite. Baptisée le 24-09-1644, paroisse Saint-Jean-Baptiste. Fille de François Séguin et de Simonne Verret. Mariée à 1) Étienne Proteau, à Montreuil (Fr.), vers 1663. 2) André Leroux, à Charlesbourg (Qc), le 15-11-1694. Décédée à Charlesbourg (Qc), le 18-02-1702. Arrivée en Nouvelle-France, avec son premier mari, en 1675. (FO)"
            },
            {
                "lastname": "VALLÉE ou VALLET dit Sansoucy",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "",
                "deathplace": "Saint-Charles-de-Bellechasse (Qc)",
                "bio": "SÈVRE (de), Jean. Né vers 1728. Fils de Jean de Sèvre et de Marie Duchesne. Marié à Marguerite Nogues, à Port-Lajoie (Nouveau-Brunswick), le 16-08-1755. Inhumé à Saint-Charles-de-Bellechasse (Qc), le 20-12-1758. (FG)"
            },
            {
                "lastname": "VAUCELLE dit Belhumeur",
                "firstname": "Jean",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Paroisse Saint-Germain",
                "deathplace": "",
                "bio": "TESSEREAU* dit Bellefleur, Michel. Militaire. Baptisé le 26-11-1734, Paroisse Saint-Germain. Fils de Michel Tessereau et de Jeanne Delagarde. Marié à Marie-Angélique Beaudin, à Québec (Qc), le 31-01-1757. Fifre des troupes de la Marine, compagnie de Fonville, arrivé en Nouvelle-France, en 1753. (ILMPC-FO)"
            },
            {
                "lastname": "VIGNAULT dit Laverdure",
                "firstname": "Paul",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Saint-Porchaire",
                "deathplace": "Montréal (Qc)",
                "bio": "VALLÉE* ou VALLET dit Sansoucy, Jean. Militaire. Baptisé le 17-12-1675, église Saint-Porchaire. Fils de Jean Vallet et d’Élisabeth ou Isabelle Proust. Marié à Marguerite Damien, à Montréal (Qc), le 16-07-1712. Quatre enfants. Décédé à Montréal (Qc), le 09-08-1718. Soldat des troupes de la Marine, compagnie de Livilliers, arrivé en Nouvelle-France, en 1712. (FO)"
            },
            {
                "lastname": "VILLARD",
                "firstname": "Pierre",
                "mainplace": "POITIERS (86000)",
                "birthplace": "Inconnu",
                "deathplace": "Inconnu",
                "bio": "VIGNAULT dit Laverdure, Paul. Né vers 1641. Fils de Jean Vignault et de Renée. Marié à Françoise Bourgeois, à Sainte-Famille, Île-d’Orléans (Qc), le 03-11-1669. Deux enfants. Décédé avant 1703. (FG)"
            }
        ]
    },
    {
        "name": "QUINÇAY",
        "postcode": "86190",
        "population": "2 105 hab.",
        "description": "Arrondissement de Poitiers (11 km, par D12). Le village de Quinçay est doté d’un patrimoine naturel de qualité : forêt domaniale de Saint-Hilaire, vallée de l’Auxances, fontaines et sentiers de randonnées. Château le logis de Pré Bernard, le Pré-Bernard, demeure du 17ème siècle.",
        "characters": [
            {
                "lastname": "CAILLAULT ou CAILLOT",
                "firstname": "Jean",
                "mainplace": "QUINÇAY (86190)",
                "birthplace": "Saint-Antoine",
                "deathplace": "Montréal (Qc)",
                "bio": "CAILLAULT* ou CAILLOT, Jean. Baptisé le 26-05-1715, paroisse Saint-Antoine. Fils de Jean Caillot et d’Anne Girault. Marié à Marie-Anne-Catherine Roy, à Montréal (Qc), le 24-05-1758. Décédé à Montréal (Qc), le 30-11-1782. Première mention en Nouvelle-France, en 1746. (FO)"
            }
        ]
    },
    {
        "name": "RANTON",
        "postcode": "86200",
        "population": "195 hab.",
        "description": "Arrondissement de Châtellerault (67 km, par D19, D759, N147 et D725). La commune est limitrophe des Deux-Sèvres. Elle est arrosée au sud-ouest par la Dive, un sous-affluent de la Loire.",
        "characters": [
            {
                "lastname": "DAZÉ",
                "firstname": "Paul",
                "mainplace": "RANTON (86200)",
                "birthplace": "Saint-Martin",
                "deathplace": "Rivière-des-Prairies",
                "bio": "DAZÉ*, Paul. Baptisé le 19-10-1647, église Saint-Martin. Fils de Paul Dazé et d’Anne Queniot. Marié à Françoise Goubillot, à Montréal (Qc), le 15-04-1671. Inhumé à Rivière-des-Prairies (Qc), le 18-02-1715. Première mention en Nouvelle-France, en 1667. (FO)"
            }
        ]
    },
    {
        "name": "ROIFFÉ",
        "postcode": "86120",
        "population": "668 hab.",
        "description": "Arrondissement de Châtellerault (59 km, par D147 et D14). Haras des Ouches : poneys et chevaux, activité ouverte toute l’année. Domaine Saint-Hilaire, golf 18 trous, avec parcours d’initiation et minigolf. Stèle commémorative du collège Isaac de Razilly.",
        "characters": [
            {
                "lastname": "RAZILLY ou RASILLY (de)",
                "firstname": "Isaac",
                "mainplace": "ROIFFÉ (86120)",
                "birthplace": "Roiffé",
                "deathplace": "La Hève (Nouvelle-Écosse)",
                "bio": "RAZILLY de, Isaac. Gouverneur d’Acadie. Militaire. Né le 05-07-1587, au château d’Oiseaumelle, commune de Roiffé. Fils de François de Razilly et de Catherine de Villiers. Capitaine, colonisateur et gouverneur de l’Acadie. A 18 ans, il est nommé Chevalier de l’ordre de Saint-Jeande-Jérusalem. Il participe à diverses actions en France, notamment lors de l’attaque de La Rochelle (Fr.), en 1625, où il est gravement blessé à l’oeil. Richelieu lui demande conseil au sujet du commerce maritime et fonde la Compagnie de la Nouvelle-France ou des Cent Associés. Richelieu lui offre la lieutenance générale de la Nouvelle-France. Razilly refuse et va commander un navire sous les ordres de Champlain. Razilly doit prendre possession de Port-Royal (Nouvelle-Écosse) et doit faire de l’Acadie une colonie française. On affrète trois navires avec des marins et des journaliers ainsi que douze à quinze familles de colons. Le départ se fait d’Auray, en Bretagne (Fr.), en 1632. Il choisit le port de la Hève (Nouvelle-Écosse), pour s’installer. Il veut développer, après leur installation, le commerce et les affrètements de navires. Il construit un fort à Canseau (Nouvelle-Écosse) et reprend le poste de Pentagoet (Nouvelle-Écosse). Il meurt soudainement à La Hève (Nouvelle-Écosse), en 1636. Il laisse de nombreux projets non achevés pour le développement de l’Acadie. Son frère reprend ses affaires. C’est sous sa direction que de nombreux acadiens sont venus s’installer, il a aidé au véritable développement du peuplement de cette colonie. (ILMPC-VOIR LIVRE N°6)"
            }
        ]
    },
    {
        "name": "ROUILLÉ",
        "postcode": "86480",
        "population": "2 436 hab.",
        "description": "Arrondissement de Poitiers. (26 km, par N11). La ville se situe géographiquement à une altitude de 153 mètres environ. Musée de la machine à coudre, premier de ce genre en Europe, environ 300 machines à coudre anciennes datant de 1839 à 1910.",
        "characters": [
            {
                "lastname": "DESPEIGNES dit Poitevin",
                "firstname": "Gabriel",
                "mainplace": "ROUILLÉ (86480)",
                "birthplace": "Église Saint Hilaire",
                "deathplace": "Trois-Rivières",
                "bio": "DESPEIGNES* dit Poitevin, Gabriel. Militaire. Baptisé le 13-11-1663, église Saint Hilaire. Fils de Pierre Despeignes et de Suzanne Thibault. Il arrive en Nouvelle France en 1714, il est sergent des troupes de la Marine. Décédé à Trois-Rivières le 25-05-1719. (FO)"
            },
            {
                "lastname": "MOREL",
                "firstname": "Pierre",
                "mainplace": "ROUILLÉ (86480)",
                "birthplace": "",
                "deathplace": "Beauport (Qc)",
                "bio": "MOREL, Pierre. Fils de Samuel Morel et de Jeanne Denis. Marié à Jeanne Leblanc, au Québec, en 1675. Contrat de mariage le 26-12-1675 (greffe Paul Vachon). Six enfants. Inhumé à Beauport (Qc), le 05-12-1699. (FG)"
            }
        ]
    },
    {
        "name": "SAINT-BENOÎT",
        "postcode": "86280",
        "population": "7 102 hab.",
        "description": "Arrondissement de Poitiers. (2 km, par D741). Avant la Révolution française, la commune s’appelait Saint-Benoît-de-Quincay. Pendant la Révolution, pour suivre un décret de la Convention (An II), la commune change de nom pour Quinçay-les-Plaisirs.",
        "characters": [
            {
                "lastname": "AURIAULT ou ORIO",
                "firstname": "Louis",
                "mainplace": "SAINT-BENOÎT (86280)",
                "birthplace": "paroisse Saint-André",
                "deathplace": "non spécifié",
                "bio": "AURIAULT* ou ORIO, Louis. Baptisé le 08-11-1645, paroisse Saint-André. Fils de Charles Orio et de Marie Bordier. Marié à Marie-Madeleine Selle, à Québec, le 21-09-1673. Cinq enfants. Décédé en 1681. (FO)"
            }
        ]
    },
    {
        "name": "SAINT-CYR",
        "postcode": "86130",
        "population": "787 hab.",
        "description": "Arrondissement de Poitiers (15 km, par D32 et N10). Entourée de forêts, la ville est située en bordure du Clain. Menhir dit de Pierre-Fite. Tumulus de la Haute-Flotte.",
        "characters": [
            {
                "lastname": "TOUSSALIN",
                "firstname": "Pierre",
                "mainplace": "SAINT-CYR (86130)",
                "birthplace": "",
                "deathplace": "",
                "bio": "TOUSSALIN, Pierre. Fils d’Antoine Toussalin et de Mathurine Mallaine. Marié à Geneviève Drapeau, à Saint-François-de-Sales (Qc), en 1719. Contrat de mariage le 20-09-1720 (greffe Michel Lepailleur de La Ferté). (FG)"
            }
        ]
    },
    {
        "name": "SAINT-GAUDENT",
        "postcode": "86400",
        "population": "305 hab.",
        "description": "Arrondissement de Montmorillon (64 km, par D105, D1, D148 et D727). Fait partie de la Communauté de Communes du Civraisien. Château de la Roche-d’Auriac des 15ème et 17ème siècles.",
        "characters": [
            {
                "lastname": "JOUSSELOT dit L’Africain",
                "firstname": "Jacques",
                "mainplace": "SAINT-GAUDENT (86400)",
                "birthplace": "",
                "deathplace": "",
                "bio": "JOUSSELOT dit L’Africain, Jacques. Né vers 1699. Fils de Jacques Jousselot et de Marie Heine. Marié à Marie-Louise Blanchon dite Saint-Germain, à Montréal (Qc), le 18-11-1732. Contrat de mariage le 16-11-1732 (greffe Nicolas Auguste Guillet de Chaumont). (FG)"
            }
        ]
    },
    {
        "name": "SAINT-GENEST-D’AMBIÈRE",
        "postcode": "86140",
        "population": "1 143 hab.",
        "description": "Arrondissement de Châtellerault (13 km, par D725). Motte féodale de Gironde, du 9ème siècle. Le Château de Puygareau, construit au 12ème siècle, fortifié au 15ème siècle, avec ses douves sèches et son donjon. Le nom de Saint-Genest est apparu en 1402. Le nom définitif de Saint-Genest-d’Ambière date de 1782.",
        "characters": [
            {
                "lastname": "BERGER",
                "firstname": "François",
                "mainplace": "SAINT-GENEST-D’AMBIÈRE (86140)",
                "birthplace": "",
                "deathplace": "Québec",
                "bio": "BERGER, François. Fils de Mathurin Berger et de Françoise Servant. Marié à Agnès Ratier, à Québec, le 02-07-1733. (FG)"
            },
            {
                "lastname": "NETIER ou NESTIER dit Poitevin",
                "firstname": "Vincent",
                "mainplace": "SAINT-GENEST-D’AMBIÈRE (86140)",
                "birthplace": "",
                "deathplace": "Berthier en Haut (Qc)",
                "bio": "NETIER ou NESTIER dit Poitevin, Vincent. Né vers 1709. Fils de Antoine Nestier et de Vincende Naudin. Marié à Catherine Roy dite Desjardins, à Berthier en Haut (Qc), le 07-08-1752. Contrat de mariage le 26-07-1752 (greffe Cyr Monmerqué dit Dubreuil). Décédé avant le 20-06-1777. (FO)"
            },
            {
                "lastname": "VOCELLE dit Poitevin",
                "firstname": "François",
                "mainplace": "SAINT-GENEST-D’AMBIÈRE (86140)",
                "birthplace": "Saint-Genest",
                "deathplace": "Québec",
                "bio": "VOCELLE* dit Poitevin, François. Journalier. Baptisé le 18-11-1685, église Saint-Genest. Fils de Jean Vocelle et de Marguerite Guellerin. Marié à Marie-Françoise Desève, à Québec, le 08-10-1729. Décédé à Québec, le 29-07-1753. Première mention, en Nouvelle-France, en 1728. (FO)"
            }
        ]
    },
    {
        "name": "SAINT-GEORGES-LÈS-BAILLARGEAUX",
        "postcode": "86130",
        "population": "3 176 hab.",
        "description": "Arrondissement de Poitiers (6 km, par N10). Vestiges d’une église romane, démolie en 1873, dont on peut voir les délicieuses sculptures, replacées aujourd’hui sous la corniche de l’abside de l’église. Au lieu-dit « l’Hopitau », commanderie de templiers, devenue une grosse exploitation agricole. Manoir de Vayres, ancienne maison forte, qui a conservé, côté rivière, son aspect sévère du 15ème siècle.",
        "characters": [
            {
                "lastname": "DANSEREAU dit Biernay",
                "firstname": "Pierre",
                "mainplace": "SAINT-GEORGES-LÈS-BAILLARGEAUX (86130)",
                "birthplace": "",
                "deathplace": "Verchères (Qc)",
                "bio": "DANSEREAU dit Biernay, Pierre. Né vers 1667. Fils de Sébastien Dansereau et de Catherine Noël. Marié à 1) Angélique Abéroux, à Varennes (Qc), le 19-06-1708. 2) Marie-Louise Lesiège, à Lanoraie (Qc), le 30-04-1743. Inhumé à verchères (Qc), le 25-02-1757."
            },
            {
                "lastname": "TARDIF ou TARDY",
                "firstname": "Louis",
                "mainplace": "SAINT-GEORGES-LÈS-BAILLARGEAUX (86130)",
                "birthplace": "Non spécifié",
                "deathplace": "Non spécifié",
                "bio": "TARDIF ou TARDY, Louis. Né vers 1645. Fils de Jean Tardy et de Michelle Villain. Marié à Marie Allence, à Trois-Rivières (Qc), le 13-11-1669. Décédé après le 24-04-1673. Première mention, en Nouvelle France, en 1669. (FO)."
            }
        ]
    },
    {
        "name": "SAINT-JEAN-DE-SAUVES",
        "postcode": "86330",
        "population": "1 307 hab.",
        "description": "Arrondissement de Châtellerault (41 km, par D15 et la D725). Créée à la Révolution française, la commune s’est agrandie successivement, avec la fusion des anciennes communes de Dandesigny, à la fin du 18ème siècle, de Saint-Aubindu-Dolet en 1845 et Frontenay-sur-Dive en 1972. Le moulin de Bellien, route de Mazeuil, devenu un musée, expose les objets trouvés lors des fouilles archéologiques. BINET, René. Né vers 1637. Fils de Mathurin Binet et de Marie Proulx. Marié à Catherine Bourgeois, fille du Roy, à Québec, en 1667. Contrat de mariage le 09-10-1667 (greffe Romain Becquet). Trois enfants. Inhumé à Beauport (Qc), le 15-05-1699. (FG)",
        "characters": [
            {
                "lastname": "BLANCHARD",
                "firstname": "François",
                "mainplace": "SAINT-JEAN-DE-SAUVES (86330)",
                "birthplace": "Saint-Clément et Saint-Jean",
                "deathplace": "Montréal (Qc)",
                "bio": "BLANCHARD*, François. Militaire. Baptisé le 28-02-1731, paroisse Saint-Clément et Saint-Jean. Fils de René Blanchard et de Marie-Françoise Brault. Marié à Marie-Josèphe Robin, à Montréal (Qc), le 30-08-1762. Inhumé à Montréal (Qc), le 15-04-1790. Soldat au régiment de La Sarre, arrivé, en Nouvelle-France, en 1756. (FO)"
            }
        ]
    },
    {
        "name": "SAINT-MACOUX",
        "postcode": "86400",
        "population": "474 hab.",
        "description": "Arrondissement de Montmorillon (74 km, par Civray, puis D148, D10, D11 et D727). Charmante petite bourgade située dans la vallée de la Charente. Baignade surveillée en juillet et août. De juin à septembre, le plan d’eau est agrémenté d’un toboggan aquatique et des jeux pour enfants.",
        "characters": [
            {
                "lastname": "AMAURY",
                "firstname": "Jean",
                "mainplace": "SAINT-MACOUX (86400)",
                "birthplace": "",
                "deathplace": "Saint-François, Île-d’Orléans (Qc)",
                "bio": "AMAURY, Jean. Né vers 1646. Fils de Pierre Amaury et de Suzanne Pressac. Marié à Marie Vigny ou Vignier, à Québec, le 25-09-1673. Onze enfants. Inhumé à Saint-François, Île-d’Orléans (Qc), le 19-08-1724. (FG)"
            },
            {
                "lastname": "BOURLOTON",
                "firstname": "Pierre",
                "mainplace": "SAINT-MACOUX (86400)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BOURLOTON, Pierre. Né vers 1665. Fils de Pierre Bourloton et de Jeanne Boulard. Marié à Anne Renaud, à Charlesbourg (Qc), en 1689. Contrat de mariage le 21-11-1688 (greffe François Genaple de Bellefonds). (FG)"
            },
            {
                "lastname": "DESROCHERS ou ROCHER",
                "firstname": "dit Lafrenière",
                "mainplace": "SAINT-MACOUX (86400)",
                "birthplace": "",
                "deathplace": "Baie du Febvre (Qc)",
                "bio": "DESROCHERS ou ROCHER, dit Lafrenière, Pierre. Né vers 1663. Fils de Pierre Desrochers et de Françoise Boucher. Marié à Marie-Suzanne Rabouin, à Batiscan (Qc), le 01-05-1696. Décédé à Baie du Febvre (Qc), le 07-11-1743. Première mention, en Nouvelle-France, en 1694. (FO)"
            },
            {
                "lastname": "PINTURAUX",
                "firstname": "François",
                "mainplace": "SAINT-MACOUX (86400)",
                "birthplace": "",
                "deathplace": "La Nouvelle-Orléans, Louisiane",
                "bio": "PINTURAUX, François. Fils de Benoist Pintoraux et d’Anne Metayer. Marié à Marie-Anne Beauregard, à La Nouvelle-Orléans (Louisiane), le 24-05-1728. (FG)"
            }
        ]
    },
    {
        "name": "SAINT-MAURICE-LA-CLOUÈRE",
        "postcode": "86160",
        "population": "1058 hab.",
        "description": "Arrondissement de Montmorillon (39 km, par D13, N147 et D727). Église d’une rare élégance, des 11ème et 12ème siècles, qui doit son originalité à son plan tréflé. Château de Galmoisin, du 17ème siècle, qui abrita des notables poitevins. Visites guidées.",
        "characters": [
            {
                "lastname": "BERTAULT",
                "firstname": "René",
                "mainplace": "SAINT-MAURICE-LA-CLOUÈRE (86160)",
                "birthplace": "",
                "deathplace": "",
                "bio": "BERTAULT, René. Fils de Pierre Bertault et de Charlotte Breschou. Marié à Marie-Agnès Bertiaume, à Sainte-Foy (Qc), en 1712. Contrat de mariage le 31-03-1712 (greffe JeanÉtienne Dubreuil). (FG)"
            },
            {
                "lastname": "MONTEIL dit Sansrémission",
                "firstname": "René",
                "mainplace": "SAINT-MAURICE-LA-CLOUÈRE (86160)",
                "birthplace": "Saint-Maurice",
                "deathplace": "Contrecoeur (Qc)",
                "bio": "MONTEIL* dit Sansrémission, René. Baptisé le 23-03-1676, église Saint-Maurice. Fils d’Etienne Monteil et d’Antoinette Lombard. Marié à 1) Marguerite-Marie Chicoine, à Contrecoeur (Qc), le 09-02-1707. 2) Marie Thérése Fontaine dite Bienvenu, à Contrecoeur (Qc), le 25-03-1719. Décédé à Contrecoeur (Qc), le 04-03-1724. Soldat des troupes de la Marine, première mention, en Nouvelle-France, en 1698. (FO)"
            }
        ]
    },
    {
        "name": "SAINT-PIERRE-DE-MAILLÉ",
        "postcode": "86260",
        "population": "920 hab.",
        "description": "Arrondissement de Montmorillon (33 km, par D5). Village traversé par la Gartempe, de nombreux passionnés y pratiquent pêche et autres activités nautiques. Château de la Roche à Guet, campé au sommet d’un coteau abrupt, flanqué d’une impressionnante tour médiévale.",
        "characters": [
            {
                "lastname": "MARCHELIDON",
                "firstname": "René",
                "mainplace": "SAINT-PIERRE-DE-MAILLÉ (86260)",
                "birthplace": "Saint-Pierre",
                "deathplace": "Sainte-Geneviève-de-Batiscan (Qc)",
                "bio": "MARCHELIDON*, René. Faux saunier. Baptisé le 04-01-1711, paroisse Saint-Pierre. Fils de Vincent Marchelidon et de Jeanne Lemarque ou Fromenteau. Marié à Marie-Josèphe Baribeau, à Sainte-Geneviève-de-Batiscan (Qc), le 29-02-1740. Inhumé à Sainte-Geneviève-de-Batiscan (Qc), le 26-11-1770. Parti en Nouvelle-France, en 1736. (FO)"
            }
        ]
    },
    {
        "name": "TERNAY",
        "postcode": "86120",
        "population": "220 hab.",
        "description": "Arrondissement de Châtellerault (60 km, par D14, D61 et D749). Village autrefois entièrement troglodytique. En 1458 on ne pouvait apercevoir de ce village que son église et le fameux château de Bertrand de Beauvau, le reste du village était totalement souterrain.",
        "characters": [
            {
                "lastname": "LECLERC dit Le Bouteleux",
                "firstname": "Jean",
                "mainplace": "TERNAY (86120)",
                "birthplace": "Notre-Dame",
                "deathplace": "La Durantaye",
                "bio": "LECLERC* dit Lebouteleux, Jean. Baptisé le 20-10-1646, paroisse Notre-Dame. Fils d’Antoine Leclerc et de Michelle Simon. Marié à Marie Couet, à Sainte Famille, Île-d’Orléans (Qc), le 11-11-1669. Trois enfants. Inhumé à La Durantaye (Qc), le 13-04-1703. En 1662, Jean est tisserand en toile et s’établit sur l’île d’Orléans (Qc). (ILMPC-FO)"
            }
        ]
    },
    {
        "name": "THURÉ",
        "postcode": "86540",
        "population": "2 738 hab.",
        "description": "Arrondissement de Châtellerault (7 km, par D14). De 1400 à 1499, fortification du château par Jean de Marconnay. En 1600, Pierre Certany, écuyer et officier des finances, devient propriétaire du château.",
        "characters": [
            {
                "lastname": "POUPEAU",
                "firstname": "Vincent",
                "mainplace": "THURÉ (86540)",
                "birthplace": "Saint-Pierre",
                "deathplace": "Inconnu",
                "bio": "POUPEAU*, Vincent. Baptisé le 01-12-1657, église Saint-Pierre. Fils de François Poupeau et de Jacquette Meneau. Marié à Madeleine Brésa dite Lafleur, à Boucherville (Qc), le 27-04-1690. Décédé avant 1697. Première mention, en Nouvelle France, en 1686. (FO)"
            }
        ]
    },
    {
        "name": "USSEAU",
        "postcode": "86230",
        "population": "634 hab.",
        "description": "Arrondissement de Châtellerault (10 km, par D75 et D749). Patrimoine galloromain important. Certaines découvertes archéologiques récentes témoignent de l’histoire millénaire de la commune. Le prieuré Saint-Pierre a été donné par Guillaume, seigneur d’Usseau à la fin du 10ème siècle à l’abbaye Saint Florent de Saumur. Église abbatiale dévastée et remaniée durant les Guerres de religion. Centre huguenot. Château de La Motte.",
        "characters": [
            {
                "lastname": "CHAMAILLARD",
                "firstname": "Vincent",
                "mainplace": "USSEAU (86230)",
                "birthplace": "",
                "deathplace": "Lachine (Qc)",
                "bio": "CHAMAILLARD, Vincent. Militaire. Né vers 1646. Fils de Jean Chamaillard et de Françoise Renard. Marié à Catherine Renusson, à Montréal (Qc), le 23-09-1676. Inhumé à Lachine (Qc), le 15-11-1688. Deux enfants. Soldat au régiment de Carignan-Salières, parti pour la Nouvelle-France, en 1665. (FO)"
            },
            {
                "lastname": "DEQUAIN ou DE GAING",
                "firstname": "Anne",
                "mainplace": "USSEAU (86230)",
                "birthplace": "Saint-Hilaire",
                "deathplace": "Québec",
                "bio": "DEQUAIN* ou DEGUAIN, Anne. Fille du Roy. Baptisée le 23-05-1645, église Saint-Hilaire. Fille de Florimond Degain et d’Henriette Demellis. Mariée à François Lareau, à Québec, le 28-10-1669. Cinq enfants. Inhumée à Québec, le 06-02-1734. (FO)"
            }
        ]
    },
    {
        "name": "VELLÉCHES",
        "postcode": "86230",
        "population": "371 hab.",
        "description": "Arrondissement de Châtellerault (26 km, par D22 et D749). Petit village situé à 78 mètres d’altitude. Château Musées de Marmande, donjon roman et ruines du 14ème siècle.",
        "characters": [
            {
                "lastname": "VÉRONNEAU",
                "firstname": "Louis",
                "mainplace": "VELLÉCHES (86230)",
                "birthplace": "Notre-Dame",
                "deathplace": "Saint-François-du-Lac (Qc)",
                "bio": "VÉRONNEAU*, Louis. Militaire. Baptisé le 14-03-1674, église Notre-Dame. Fils de Louis Véronneau et de Marie Jehan. Marié à Marguerite Maugras, à Cap-de-la-Madeleine (Qc), le 17-08-1705. Décédé à Saint-François-du-Lac (Qc), le 07-06-1759. Sergent des troupes de la Marine, compagnie des Bergères, parti en Nouvelle-France, 1704. (ILMPC)"
            }
        ]
    },
    {
        "name": "VERNON",
        "postcode": "86340",
        "population": "610 hab.",
        "description": "Arrondissement de Poitiers (19 km, par D2 et N147). Commune formée des deux anciennes paroisses de Vernon et de Chiré-les-Bois. Elle se situe à une altitude de 121 mètres environ, sur une superficie de 39,3 km².",
        "characters": [
            {
                "lastname": "BOUTIN dit Antoine",
                "firstname": "Antoine",
                "mainplace": "VERNON (86340)",
                "birthplace": "",
                "deathplace": "Neuville (Qc)",
                "bio": "BOUTIN dit Antoine, Antoine. Militaire. Né vers 1642. Fils de Jean Boutin et de Georgette Bonneau. Marié à Geneviève Gandin, à Québec, le 03-11-1665. Cinq enfants. Décédé à Neuville (Qc), avant 1677. Tambour dans l’armée du Roy, première mention, en Nouvelle-France, en 1663. (ILMPC-FO)"
            }
        ]
    },
    {
        "name": "VIVONNE",
        "postcode": "86370",
        "population": "2 975 hab.",
        "description": "Arrondissement de Poitiers (14 km, par N10). Vivonne est baignée par quatre rivières : le Clain, la Vonne, le Palais et la Clouère. Elle a donné son nom à une famille très ancienne du Poitou, qui s’est alliée aux maisons de La Châtaigneraie et de Rochechouart, dont François de Vivonne, seigneur de La Châtaigneraie (1520-1547) qui mourut suite à ses blessures après le fameux duel contre Gui de Chabot Jarnac qui lui infligea le célèbre « coup de Jarnac ».",
        "characters": [
            {
                "lastname": "DUBERGER dit Sanchagrin",
                "firstname": "Jean-Baptiste",
                "mainplace": "VIVONNE (86370)",
                "birthplace": "",
                "deathplace": "",
                "bio": "DUBERGER dit Sanchagrin, Jean-Baptiste. Fils de Jean-Baptiste Duverger et de Marie-Louise Gauthier. Marié à Louise Courtois, à Détroit (Michigan), le 27-07-1761. Deux enfants. (FG)"
            },
            {
                "lastname": "ÉMÉRIAU ou HÉMÉRIAU dit Bélair",
                "firstname": "François",
                "mainplace": "VIVONNE (86370)",
                "birthplace": "",
                "deathplace": "",
                "bio": "ÉMÉRIAU ou HÉMÉRIAU dit Bélair, François. Fils de Jacques Émériau et de Françoise Babin. Marié à Isabelle Fresel, à Québec, en 1671. Contrat de mariage le 24-10-1671 (greffe Romain Becquet). Deux enfants. (FG)"
            },
            {
                "lastname": "GOUBAULT dit Poitevin",
                "firstname": "Pierre",
                "mainplace": "VIVONNE (86370)",
                "birthplace": "Saint-Georges",
                "deathplace": "Trois-Rivières (Qc)",
                "bio": "GOUBAULT* dit Poitevin, Pierre. Militaire, procureur du roi. Baptisé 30-01-1678, église Saint-Georges. Fils de Jean Goubault et de Marie Jonat. Marié à Barbe Bissonnette dite Lafaverie, à Trois-Rivières (Qc), le 21-08-1727. Décédé à Trois-Rivières (Qc), le 07-03-1737. Soldat des troupes de la Marine, arrivé en 1707. (ILMPC-FO)"
            }
        ]
    },
    {
        "name": "VOULÊME",
        "postcode": "86400",
        "population": "352 hab.",
        "description": "Arrondissement de Montmorillon (93 km, par D106, D148, D10, D11 et D727). Nombreux vestiges préhistoriques (acheuléen et moustérien), villa gallo-romaine du Rocheras.",
        "characters": [
            {
                "lastname": "CHAMBRE ou DECHAMBRE",
                "firstname": "Jean",
                "mainplace": "VOULÊME (86400)",
                "birthplace": "",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "CHAMBRE ou DECHAMBRE, Jean. Meunier. Né vers 1642. Fils d’Étienne Dechambre et de Jacquette Auger. Marié à Catherine Paul, à Québec, le 21-10-1668. Deux enfants. Décédé à Hôtel-Dieu de Québec, le 27-03-1694. Première mention, en Nouvelle-France, en 1666. (FO)"
            }
        ]
    },
    {
        "name": "VOUILLÉ",
        "postcode": "86190",
        "population": "3 322 hab.",
        "description": "Arrondissement de Poitiers (12 km, par N149). En 507, Clovis remporte la victoire, sur le roi des Wisigoths, Alaric II. Au coeur d’un parc d’une trentaine d’hectares s’élève le château de Périgny du 19ème siècle, avec son patio fleuri du 16ème siècle, agréable séjour de détente.",
        "characters": [
            {
                "lastname": "MASSARD",
                "firstname": "Nicolas",
                "mainplace": "VOUILLÉ (86190)",
                "birthplace": "Sainte-Radegonde",
                "deathplace": "",
                "bio": "MASSARD*, Nicolas. Baptisé le 04-06-1634, église Sainte-Radegonde. Fils de Jean Massard et de Marguerite Pimpault. Marié à Anne Bellesoeur, à Québec, le 12-10-1665. Décédé, avant 1686. Engagé à La Rochelle (Fr.), il s’embarque, pour la Nouvelle-France, en 1658. (FO)"
            }
        ]
    },
    {
        "name": "VOUNEUIL-SOUS-BIARD",
        "postcode": "86580",
        "population": "4 758 hab.",
        "description": "Arrondissement de Poitiers (10 km, par D87 et D3). Témoin de l’occupation gallo-romaine, l’aqueduc de Fleury, long de 25 km dont une grande partie en souterrain, dessert encore Poitiers en eau potable. Sport et patrimoine se côtoient. Château de Boivre, église Saint-Pierre, chapelle de l’Ancien Prieuré et moulin à eau. Près de la Boivre, prieuré La Lusanderie, à découvrir sur les chemins de randonnée.",
        "characters": [
            {
                "lastname": "GIRAUD dit Brindamour",
                "firstname": "Étienne",
                "mainplace": "VOUNEUIL-SOUS-BIARD (86580)",
                "birthplace": "Saint-Pierre et Saint-Paul",
                "deathplace": "Hôtel-Dieu de Québec",
                "bio": "GIRAUD* dit Brindamour, Étienne. Militaire. Baptisé le 03-08-1726, église Saint-Pierre et Saint-Paul. Fils de Jacques Giraud et de Louise Cailleau. Marié à Marie Berthiaume, à Montréal (Qc), le 24-11-1760. Décédé à Hôtel-Dieu de Québec, le 04-07-1802. Soldat au régiment de La Reine, compagnie de Montbrais, arrivé en Nouvelle-France, en 1755. (FO)"
            }
        ]
    },
    {
        "name": "VOUNEUIL-SUR-VIENNE",
        "postcode": "86210",
        "population": "1 923 hab.",
        "description": "Arrondissement de Châtellerault (7 km, par D1). Il est probable que c’est sur le territoire de la commune, au hameau de Moussais (rebaptisé depuis Moussais-la-Bataille), que les Francs commandés par Charles Martel ont repoussé une razzia menée par Abd el Rahman, lors de la bataille de Poitiers le 25 octobre 732.",
        "characters": [
            {
                "lastname": "PLOURDE ou PELOURDE",
                "firstname": "René",
                "mainplace": "VOUNEUIL-SUR-VIENNE (86210)",
                "birthplace": "SaintÉtienne",
                "deathplace": "Rivière-Ouelle (Qc)",
                "bio": "PLOURDE* ou PELOURDE, René. Baptisé le 15-07-1667, paroisse SaintÉtienne. Fils de François Plourde et de Jeanne Gremillon. Marié à Jeanne-Marguerite Bérubé, à Rivière-Ouelle (Qc), le 26-08-1697. Décédé à Rivière-Ouelle (Qc), avant le 26-02-1709. Mentionné, pour la première fois en Nouvelle-France, en 1695. (FO)"
            }
        ]
    },
    {
        "name": "VOUZAILLES",
        "postcode": "86170",
        "population": "486 hab.",
        "description": "Arrondissement de Poitiers (21 km, par D30 et N149). Église paroissiale Saint-Hilaire, du 12ème siècle. Presbytère, pigeonnier, cour et jardin, du 18ème siècle.",
        "characters": [
            {
                "lastname": "SUREAU dit Blondin",
                "firstname": "Hilaire",
                "mainplace": "VOUZAILLES (86170)",
                "birthplace": "Paroisse Saint-Hilaire",
                "deathplace": "Hôtel-Dieu de Montréal",
                "bio": "SUREAU* dit Blondin, Hilaire. Laboureur. Baptisé le 02-02-1657, paroisse Saint-Hilaire. Fils de Jacques Sureau et d’Honorée Pouzet. Marié à Louise Paradis, à Québec, en 1691. Huit enfants. Inhumé à l’Hôtel-Dieu de Montréal (Qc), le 06-05-1708. Engagé à La Rochelle (Fr.), le 30-04-1683, pour les pères du séminaire de Montréal (Qc). On le retrouve à la Malbaie, Pointe-au-Pic (Qc), en 1688. (ILMPC-FO)"
            }
        ]
    }
]
